[
    {
        "id":1,
        "name": "AYOUDHYAKAND2",
        "displayname":"अयोध्या-काण्ड",
        "config": {"itemsPerPage":4,"currentPage":1},
        "page": [
			{"seq":"4", "heading":"चौपाई", "data":"कोटि मनोज लजावनिहारे। सुमुखि कहहु को आहिं तुम्हारे।।#सुनि सनेहमय मंजुल बानी। सकुची सिय मन महुँ मुसुकानी।।#तिन्हहि बिलोकि बिलोकति धरनी। दुहुँ सकोच सकुचित बरबरनी।।#सकुचि सप्रेम बाल मृग नयनी। बोली मधुर बचन पिकबयनी।।#सहज सुभाय सुभग तन गोरे। नामु लखनु लघु देवर मोरे।।#बहुरि बदनु बिधु अंचल ढाँकी। पिय तन चितइ भौंह करि बाँकी।।#खंजन मंजु तिरीछे नयननि। निज पति कहेउ तिन्हहि सियँ सयननि।।#भइ मुदित सब ग्रामबधूटीं। रंकन्ह राय रासि जनु लूटीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"अति सप्रेम सिय पायँ परि बहुबिधि देहिं असीस।#सदा सोहागिनि होहु तुम्ह जब लगि महि अहि सीस।।117।।"},
			{"seq":"4", "heading":"चौपाई", "data":"पारबती सम पतिप्रिय होहू। देबि न हम पर छाड़ब छोहू।।#पुनि पुनि बिनय करिअ कर जोरी। जौं एहि मारग फिरिअ बहोरी।।#दरसनु देब जानि निज दासी। लखीं सीयँ सब प्रेम पिआसी।।#मधुर बचन कहि कहि परितोषीं। जनु कुमुदिनीं कौमुदीं पोषीं।।#तबहिं लखन रघुबर रुख जानी। पूँछेउ मगु लोगन्हि मृदु बानी।।#सुनत नारि नर भए दुखारी। पुलकित गात बिलोचन बारी।।#मिटा मोदु मन भए मलीने। बिधि निधि दीन्ह लेत जनु छीने।।#समुझि करम गति धीरजु कीन्हा। सोधि सुगम मगु तिन्ह कहि दीन्हा।।"},
			{"seq":"4", "heading":"दोहा", "data":"लखन जानकी सहित तब गवनु कीन्ह रघुनाथ।#फेरे सब प्रिय बचन कहि लिए लाइ मन साथ।।118।।"},
			{"seq":"4", "heading":"चौपाई", "data":"फिरत नारि नर अति पछिताहीं। देअहि दोषु देहिं मन माहीं।।#सहित बिषाद परसपर कहहीं। बिधि करतब उलटे सब अहहीं।।#निपट निरंकुस निठुर निसंकू। जेहिं ससि कीन्ह सरुज सकलंकू।।#रूख कलपतरु सागरु खारा। तेहिं पठए बन राजकुमारा।।#जौं पे इन्हहि दीन्ह बनबासू। कीन्ह बादि बिधि भोग बिलासू।।#ए बिचरहिं मग बिनु पदत्राना। रचे बादि बिधि बाहन नाना।।#ए महि परहिं डासि कुस पाता। सुभग सेज कत सृजत बिधाता।।#तरुबर बास इन्हहि बिधि दीन्हा। धवल धाम रचि रचि श्रमु कीन्हा।।"},
			{"seq":"4", "heading":"दोहा", "data":"जौं ए मुनि पट धर जटिल सुंदर सुठि सुकुमार।#बिबिध भाँति भूषन बसन बादि किए करतार।।119।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जौं ए कंद मूल फल खाहीं। बादि सुधादि असन जग माहीं।।#एक कहहिं ए सहज सुहाए। आपु प्रगट भए बिधि न बनाए।।#जहँ लगि बेद कही बिधि करनी। श्रवन नयन मन गोचर बरनी।।#देखहु खोजि भुअन दस चारी। कहँ अस पुरुष कहाँ असि नारी।।#इन्हहि देखि बिधि मनु अनुरागा। पटतर जोग बनावै लागा।।#कीन्ह बहुत श्रम ऐक न आए। तेहिं इरिषा बन आनि दुराए।।#एक कहहिं हम बहुत न जानहिं। आपुहि परम धन्य करि मानहिं।।#ते पुनि पुन्यपुंज हम लेखे। जे देखहिं देखिहहिं जिन्ह देखे।।"},
			{"seq":"4", "heading":"दोहा", "data":"एहि बिधि कहि कहि बचन प्रिय लेहिं नयन भरि नीर।#किमि चलिहहि मारग अगम सुठि सुकुमार सरीर।।120।।"},
			{"seq":"4", "heading":"चौपाई", "data":"नारि सनेह बिकल बस होहीं। चकई साँझ समय जनु सोहीं।।#मृदु पद कमल कठिन मगु जानी। गहबरि हृदयँ कहहिं बर बानी।।#परसत मृदुल चरन अरुनारे। सकुचति महि जिमि हृदय हमारे।।#जौं जगदीस इन्हहि बनु दीन्हा। कस न सुमनमय मारगु कीन्हा।।#जौं मागा पाइअ बिधि पाहीं। ए रखिअहिं सखि आँखिन्ह माहीं।।#जे नर नारि न अवसर आए। तिन्ह सिय रामु न देखन पाए।।#सुनि सुरुप बूझहिं अकुलाई। अब लगि गए कहाँ लगि भाई।।#समरथ धाइ बिलोकहिं जाई। प्रमुदित फिरहिं जनमफलु पाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"अबला बालक बृद्ध जन कर मीजहिं पछिताहिं।।#होहिं प्रेमबस लोग इमि रामु जहाँ जहँ जाहिं।।121।।"},
			{"seq":"4", "heading":"चौपाई", "data":"गाँव गाँव अस होइ अनंदू। देखि भानुकुल कैरव चंदू।।#जे कछु समाचार सुनि पावहिं। ते नृप रानिहि दोसु लगावहिं।।#कहहिं एक अति भल नरनाहू। दीन्ह हमहि जोइ लोचन लाहू।।#कहहिं परस्पर लोग लोगाईं। बातें सरल सनेह सुहाईं।।#ते पितु मातु धन्य जिन्ह जाए। धन्य सो नगरु जहाँ तें आए।।#धन्य सो देसु सैलु बन गाऊँ। जहँ जहँ जाहिं धन्य सोइ ठाऊँ।।#सुख पायउ बिरंचि रचि तेही। ए जेहि के सब भाँति सनेही।।#राम लखन पथि कथा सुहाई। रही सकल मग कानन छाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"एहि बिधि रघुकुल कमल रबि मग लोगन्ह सुख देत।#जाहिं चले देखत बिपिन सिय सौमित्रि समेत।।122।।"},
			{"seq":"4", "heading":"चौपाई", "data":"आगे रामु लखनु बने पाछें। तापस बेष बिराजत काछें।।#उभय बीच सिय सोहति कैसे। ब्रह्म जीव बिच माया जैसे।।#बहुरि कहउँ छबि जसि मन बसई। जनु मधु मदन मध्य रति लसई।।#उपमा बहुरि कहउँ जियँ जोही। जनु बुध बिधु बिच रोहिनि सोही।।#प्रभु पद रेख बीच बिच सीता। धरति चरन मग चलति सभीता।।#सीय राम पद अंक बराएँ। लखन चलहिं मगु दाहिन लाएँ।।#राम लखन सिय प्रीति सुहाई। बचन अगोचर किमि कहि जाई।।#खग मृग मगन देखि छबि होहीं। लिए चोरि चित राम बटोहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"जिन्ह जिन्ह देखे पथिक प्रिय सिय समेत दोउ भाइ।#भव मगु अगमु अनंदु तेइ बिनु श्रम रहे सिराइ।।123।।"},
			{"seq":"4", "heading":"चौपाई", "data":"अजहुँ जासु उर सपनेहुँ काऊ। बसहुँ लखनु सिय रामु बटाऊ।।#राम धाम पथ पाइहि सोई। जो पथ पाव कबहुँ मुनि कोई।।#तब रघुबीर श्रमित सिय जानी। देखि निकट बटु सीतल पानी।।#तहँ बसि कंद मूल फल खाई। प्रात नहाइ चले रघुराई।।#देखत बन सर सैल सुहाए। बालमीकि आश्रम प्रभु आए।।#राम दीख मुनि बासु सुहावन। सुंदर गिरि काननु जलु पावन।।#सरनि सरोज बिटप बन फूले। गुंजत मंजु मधुप रस भूले।।#खग मृग बिपुल कोलाहल करहीं। बिरहित बैर मुदित मन चरहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुचि सुंदर आश्रमु निरखि हरषे राजिवनेन।#सुनि रघुबर आगमनु मुनि आगें आयउ लेन।।124।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मुनि कहुँ राम दंडवत कीन्हा। आसिरबादु बिप्रबर दीन्हा।।#देखि राम छबि नयन जुड़ाने। करि सनमानु आश्रमहिं आने।।#मुनिबर अतिथि प्रानप्रिय पाए। कंद मूल फल मधुर मगाए।।#सिय सौमित्रि राम फल खाए। तब मुनि आश्रम दिए सुहाए।।#बालमीकि मन आनँदु भारी। मंगल मूरति नयन निहारी।।#तब कर कमल जोरि रघुराई। बोले बचन श्रवन सुखदाई।।#तुम्ह त्रिकाल दरसी मुनिनाथा। बिस्व बदर जिमि तुम्हरें हाथा।।#अस कहि प्रभु सब कथा बखानी। जेहि जेहि भाँति दीन्ह बनु रानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"तात बचन पुनि मातु हित भाइ भरत अस राउ।#मो कहुँ दरस तुम्हार प्रभु सबु मम पुन्य प्रभाउ।।125।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"देखि पाय मुनिराय तुम्हारे। भए सुकृत सब सुफल हमारे।।#अब जहँ राउर आयसु होई। मुनि उदबेगु न पावै कोई।।#मुनि तापस जिन्ह तें दुखु लहहीं। ते नरेस बिनु पावक दहहीं।।#मंगल मूल बिप्र परितोषू। दहइ कोटि कुल भूसुर रोषू।।#अस जियँ जानि कहिअ सोइ ठाऊँ। सिय सौमित्रि सहित जहँ जाऊँ।।#तहँ रचि रुचिर परन तृन साला। बासु करौ कछु काल कृपाला।।#सहज सरल सुनि रघुबर बानी। साधु साधु बोले मुनि ग्यानी।।#कस न कहहु अस रघुकुलकेतू। तुम्ह पालक संतत श्रुति सेतू।।"},
			{"seq":"4", "heading":"छंद", "data":"श्रुति सेतु पालक राम तुम्ह जगदीस माया जानकी।#जो सृजति जगु पालति हरति रूख पाइ कृपानिधान की।।#जो सहससीसु अहीसु महिधरु लखनु सचराचर धनी।#सुर काज धरि नरराज तनु चले दलन खल निसिचर अनी।।"},
			{"seq":"4", "heading":"सोरठा", "data":"राम सरुप तुम्हार बचन अगोचर बुद्धिपर।#अबिगत अकथ अपार नेति नित निगम कह।।126।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"जगु पेखन तुम्ह देखनिहारे। बिधि हरि संभु नचावनिहारे।।#तेउ न जानहिं मरमु तुम्हारा। औरु तुम्हहि को जाननिहारा।।#सोइ जानइ जेहि देहु जनाई। जानत तुम्हहि तुम्हइ होइ जाई।।#तुम्हरिहि कृपाँ तुम्हहि रघुनंदन। जानहिं भगत भगत उर चंदन।।#चिदानंदमय देह तुम्हारी। बिगत बिकार जान अधिकारी।।#नर तनु धरेहु संत सुर काजा। कहहु करहु जस प्राकृत राजा।।#राम देखि सुनि चरित तुम्हारे। जड़ मोहहिं बुध होहिं सुखारे।।#तुम्ह जो कहहु करहु सबु साँचा। जस काछिअ तस चाहिअ नाचा।।"},
			{"seq":"4", "heading":"दोहा", "data":"पूँछेहु मोहि कि रहौं कहँ मैं पूँछत सकुचाउँ।#जहँ न होहु तहँ देहु कहि तुम्हहि देखावौं ठाउँ।।127।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि मुनि बचन प्रेम रस साने। सकुचि राम मन महुँ मुसुकाने।।#बालमीकि हँसि कहहिं बहोरी। बानी मधुर अमिअ रस बोरी।।#सुनहु राम अब कहउँ निकेता। जहाँ बसहु सिय लखन समेता।।#जिन्ह के श्रवन समुद्र समाना। कथा तुम्हारि सुभग सरि नाना।।#भरहिं निरंतर होहिं न पूरे। तिन्ह के हिय तुम्ह कहुँ गृह रूरे।।#लोचन चातक जिन्ह करि राखे। रहहिं दरस जलधर अभिलाषे।।#निदरहिं सरित सिंधु सर भारी। रूप बिंदु जल होहिं सुखारी।।#तिन्ह के हृदय सदन सुखदायक। बसहु बंधु सिय सह रघुनायक।।"},
			{"seq":"4", "heading":"दोहा", "data":"जसु तुम्हार मानस बिमल हंसिनि जीहा जासु।#मुकुताहल गुन गन चुनइ राम बसहु हियँ तासु।।128।।"},
			{"seq":"4", "heading":"चौपाई", "data":"प्रभु प्रसाद सुचि सुभग सुबासा। सादर जासु लहइ नित नासा।।#तुम्हहि निबेदित भोजन करहीं। प्रभु प्रसाद पट भूषन धरहीं।।#सीस नवहिं सुर गुरु द्विज देखी। प्रीति सहित करि बिनय बिसेषी।।#कर नित करहिं राम पद पूजा। राम भरोस हृदयँ नहि दूजा।।#चरन राम तीरथ चलि जाहीं। राम बसहु तिन्ह के मन माहीं।।#मंत्रराजु नित जपहिं तुम्हारा। पूजहिं तुम्हहि सहित परिवारा।।#तरपन होम करहिं बिधि नाना। बिप्र जेवाँइ देहिं बहु दाना।।#तुम्ह तें अधिक गुरहि जियँ जानी। सकल भायँ सेवहिं सनमानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"सबु करि मागहिं एक फलु राम चरन रति होउ।#तिन्ह कें मन मंदिर बसहु सिय रघुनंदन दोउ।।129।।"},
			{"seq":"4", "heading":"चौपाई", "data":"काम कोह मद मान न मोहा। लोभ न छोभ न राग न द्रोहा।।#जिन्ह कें कपट दंभ नहिं माया। तिन्ह कें हृदय बसहु रघुराया।।#सब के प्रिय सब के हितकारी। दुख सुख सरिस प्रसंसा गारी।।#कहहिं सत्य प्रिय बचन बिचारी। जागत सोवत सरन तुम्हारी।।#तुम्हहि छाड़ि गति दूसरि नाहीं। राम बसहु तिन्ह के मन माहीं।।#जननी सम जानहिं परनारी। धनु पराव बिष तें बिष भारी।।#जे हरषहिं पर संपति देखी। दुखित होहिं पर बिपति बिसेषी।।#जिन्हहि राम तुम्ह प्रानपिआरे। तिन्ह के मन सुभ सदन तुम्हारे।।"},
			{"seq":"4", "heading":"दोहा", "data":"स्वामि सखा पितु मातु गुर जिन्ह के सब तुम्ह तात।#मन मंदिर तिन्ह कें बसहु सीय सहित दोउ भ्रात।।130।।"},
			{"seq":"4", "heading":"चौपाई", "data":"अवगुन तजि सब के गुन गहहीं। बिप्र धेनु हित संकट सहहीं।।#नीति निपुन जिन्ह कइ जग लीका। घर तुम्हार तिन्ह कर मनु नीका।।#गुन तुम्हार समुझइ निज दोसा। जेहि सब भाँति तुम्हार भरोसा।।#राम भगत प्रिय लागहिं जेही। तेहि उर बसहु सहित बैदेही।।#जाति पाँति धनु धरम बड़ाई। प्रिय परिवार सदन सुखदाई।।#सब तजि तुम्हहि रहइ उर लाई। तेहि के हृदयँ रहहु रघुराई।।#सरगु नरकु अपबरगु समाना। जहँ तहँ देख धरें धनु बाना।।#करम बचन मन राउर चेरा। राम करहु तेहि कें उर डेरा।।"},
			{"seq":"4", "heading":"दोहा", "data":"जाहि न चाहिअ कबहुँ कछु तुम्ह सन सहज सनेहु।#बसहु निरंतर तासु मन सो राउर निज गेहु।।131।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एहि बिधि मुनिबर भवन देखाए। बचन सप्रेम राम मन भाए।।#कह मुनि सुनहु भानुकुलनायक। आश्रम कहउँ समय सुखदायक।।#चित्रकूट गिरि करहु निवासू। तहँ तुम्हार सब भाँति सुपासू।।#सैलु सुहावन कानन चारू। करि केहरि मृग बिहग बिहारू।।#नदी पुनीत पुरान बखानी। अत्रिप्रिया निज तपबल आनी।।#सुरसरि धार नाउँ मंदाकिनि। जो सब पातक पोतक डाकिनि।।#अत्रि आदि मुनिबर बहु बसहीं। करहिं जोग जप तप तन कसहीं।।#चलहु सफल श्रम सब कर करहू। राम देहु गौरव गिरिबरहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"चित्रकूट महिमा अमित कहीं महामुनि गाइ।#आए नहाए सरित बर सिय समेत दोउ भाइ।।132।।"},
			{"seq":"4", "heading":"चौपाई", "data":"रघुबर कहेउ लखन भल घाटू। करहु कतहुँ अब ठाहर ठाटू।।#लखन दीख पय उतर करारा। चहुँ दिसि फिरेउ धनुष जिमि नारा।।#नदी पनच सर सम दम दाना। सकल कलुष कलि साउज नाना।।#चित्रकूट जनु अचल अहेरी। चुकइ न घात मार मुठभेरी।।#अस कहि लखन ठाउँ देखरावा। थलु बिलोकि रघुबर सुखु पावा।।#रमेउ राम मनु देवन्ह जाना। चले सहित सुर थपति प्रधाना।।#कोल किरात बेष सब आए। रचे परन तृन सदन सुहाए।।#बरनि न जाहि मंजु दुइ साला। एक ललित लघु एक बिसाला।।"},
			{"seq":"4", "heading":"दोहा", "data":"लखन जानकी सहित प्रभु राजत रुचिर निकेत।#सोह मदनु मुनि बेष जनु रति रितुराज समेत।।133।।#!! मासपारायण, सत्रहँवा विश्राम !!"},
			{"seq":"4", "heading":"चौपाई", "data":"अमर नाग किंनर दिसिपाला। चित्रकूट आए तेहि काला।।#राम प्रनामु कीन्ह सब काहू। मुदित देव लहि लोचन लाहू।।#बरषि सुमन कह देव समाजू। नाथ सनाथ भए हम आजू।।#करि बिनती दुख दुसह सुनाए। हरषित निज निज सदन सिधाए।।#चित्रकूट रघुनंदनु छाए। समाचार सुनि सुनि मुनि आए।।#आवत देखि मुदित मुनिबृंदा। कीन्ह दंडवत रघुकुल चंदा।।#मुनि रघुबरहि लाइ उर लेहीं। सुफल होन हित आसिष देहीं।।#सिय सौमित्र राम छबि देखहिं। साधन सकल सफल करि लेखहिं।।"},
			{"seq":"4", "heading":"दोहा", "data":"जथाजोग सनमानि प्रभु बिदा किए मुनिबृंद।#करहि जोग जप जाग तप निज आश्रमन्हि सुछंद।।134।।"},
			{"seq":"4", "heading":"चौपाई", "data":"यह सुधि कोल किरातन्ह पाई। हरषे जनु नव निधि घर आई।।#कंद मूल फल भरि भरि दोना। चले रंक जनु लूटन सोना।।#तिन्ह महँ जिन्ह देखे दोउ भ्राता। अपर तिन्हहि पूँछहि मगु जाता।।#कहत सुनत रघुबीर निकाई। आइ सबन्हि देखे रघुराई।।#करहिं जोहारु भेंट धरि आगे। प्रभुहि बिलोकहिं अति अनुरागे।।#चित्र लिखे जनु जहँ तहँ ठाढ़े। पुलक सरीर नयन जल बाढ़े।।#राम सनेह मगन सब जाने। कहि प्रिय बचन सकल सनमाने।।#प्रभुहि जोहारि बहोरि बहोरी। बचन बिनीत कहहिं कर जोरी।।"},
			{"seq":"4", "heading":"दोहा", "data":"अब हम नाथ सनाथ सब भए देखि प्रभु पाय।#भाग हमारे आगमनु राउर कोसलराय।।135।।"},
			{"seq":"4", "heading":"चौपाई", "data":"धन्य भूमि बन पंथ पहारा। जहँ जहँ नाथ पाउ तुम्ह धारा।।#धन्य बिहग मृग काननचारी। सफल जनम भए तुम्हहि निहारी।।#हम सब धन्य सहित परिवारा। दीख दरसु भरि नयन तुम्हारा।।#कीन्ह बासु भल ठाउँ बिचारी। इहाँ सकल रितु रहब सुखारी।।#हम सब भाँति करब सेवकाई। करि केहरि अहि बाघ बराई।।#बन बेहड़ गिरि कंदर खोहा। सब हमार प्रभु पग पग जोहा।।#तहँ तहँ तुम्हहि अहेर खेलाउब। सर निरझर जलठाउँ देखाउब।।#हम सेवक परिवार समेता। नाथ न सकुचब आयसु देता।।"},
			{"seq":"4", "heading":"दोहा", "data":"बेद बचन मुनि मन अगम ते प्रभु करुना ऐन।#बचन किरातन्ह के सुनत जिमि पितु बालक बैन।।136।।"},
			{"seq":"4", "heading":"चौपाई", "data":"रामहि केवल प्रेमु पिआरा। जानि लेउ जो जाननिहारा।।#राम सकल बनचर तब तोषे। कहि मृदु बचन प्रेम परिपोषे।।#बिदा किए सिर नाइ सिधाए। प्रभु गुन कहत सुनत घर आए।।#एहि बिधि सिय समेत दोउ भाई। बसहिं बिपिन सुर मुनि सुखदाई।।#जब ते आइ रहे रघुनायकु। तब तें भयउ बनु मंगलदायकु।।#फूलहिं फलहिं बिटप बिधि नाना।।मंजु बलित बर बेलि बिताना।।#सुरतरु सरिस सुभायँ सुहाए। मनहुँ बिबुध बन परिहरि आए।।#गंज मंजुतर मधुकर श्रेनी। त्रिबिध बयारि बहइ सुख देनी।।"},
			{"seq":"4", "heading":"दोहा", "data":"नीलकंठ कलकंठ सुक चातक चक्क चकोर।#भाँति भाँति बोलहिं बिहग श्रवन सुखद चित चोर।।137।।"},
			{"seq":"4", "heading":"चौपाई", "data":"केरि केहरि कपि कोल कुरंगा। बिगतबैर बिचरहिं सब संगा।।#फिरत अहेर राम छबि देखी। होहिं मुदित मृगबंद बिसेषी।।#बिबुध बिपिन जहँ लगि जग माहीं। देखि राम बनु सकल सिहाहीं।।#सुरसरि सरसइ दिनकर कन्या। मेकलसुता गोदावरि धन्या।।#सब सर सिंधु नदी नद नाना। मंदाकिनि कर करहिं बखाना।।#उदय अस्त गिरि अरु कैलासू। मंदर मेरु सकल सुरबासू।।#सैल हिमाचल आदिक जेते। चित्रकूट जसु गावहिं तेते।।#बिंधि मुदित मन सुखु न समाई। श्रम बिनु बिपुल बड़ाई पाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"चित्रकूट के बिहग मृग बेलि बिटप तृन जाति।#पुन्य पुंज सब धन्य अस कहहिं देव दिन राति।।138।।"},
			{"seq":"4", "heading":"चौपाई", "data":"नयनवंत रघुबरहि बिलोकी। पाइ जनम फल होहिं बिसोकी।।#परसि चरन रज अचर सुखारी। भए परम पद के अधिकारी।।#सो बनु सैलु सुभायँ सुहावन। मंगलमय अति पावन पावन।।#महिमा कहिअ कवनि बिधि तासू। सुखसागर जहँ कीन्ह निवासू।।#पय पयोधि तजि अवध बिहाई। जहँ सिय लखनु रामु रहे आई।।#कहि न सकहिं सुषमा जसि कानन। जौं सत सहस होंहिं सहसानन।।#सो मैं बरनि कहौं बिधि केहीं। डाबर कमठ कि मंदर लेहीं।।#सेवहिं लखनु करम मन बानी। जाइ न सीलु सनेहु बखानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"छिनु छिनु लखि सिय राम पद जानि आपु पर नेहु।#करत न सपनेहुँ लखनु चितु बंधु मातु पितु गेहु।।139।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम संग सिय रहति सुखारी। पुर परिजन गृह सुरति बिसारी।।#छिनु छिनु पिय बिधु बदनु निहारी। प्रमुदित मनहुँ चकोरकुमारी।।#नाह नेहु नित बढ़त बिलोकी। हरषित रहति दिवस जिमि कोकी।।#सिय मनु राम चरन अनुरागा। अवध सहस सम बनु प्रिय लागा।।#परनकुटी प्रिय प्रियतम संगा। प्रिय परिवारु कुरंग बिहंगा।।#सासु ससुर सम मुनितिय मुनिबर। असनु अमिअ सम कंद मूल फर।।#नाथ साथ साँथरी सुहाई। मयन सयन सय सम सुखदाई।।#लोकप होहिं बिलोकत जासू। तेहि कि मोहि सक बिषय बिलासू।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुमिरत रामहि तजहिं जन तृन सम बिषय बिलासु।#रामप्रिया जग जननि सिय कछु न आचरजु तासु।।140।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सीय लखन जेहि बिधि सुखु लहहीं। सोइ रघुनाथ करहि सोइ कहहीं।।#कहहिं पुरातन कथा कहानी। सुनहिं लखनु सिय अति सुखु मानी।#जब जब रामु अवध सुधि करहीं। तब तब बारि बिलोचन भरहीं।।#सुमिरि मातु पितु परिजन भाई। भरत सनेहु सीलु सेवकाई।।#कृपासिंधु प्रभु होहिं दुखारी। धीरजु धरहिं कुसमउ बिचारी।।#लखि सिय लखनु बिकल होइ जाहीं। जिमि पुरुषहि अनुसर परिछाहीं।।#प्रिया बंधु गति लखि रघुनंदनु। धीर कृपाल भगत उर चंदनु।।#लगे कहन कछु कथा पुनीता। सुनि सुखु लहहिं लखनु अरु सीता।।"},
			{"seq":"4", "heading":"दोहा", "data":"रामु लखन सीता सहित सोहत परन निकेत।#जिमि बासव बस अमरपुर सची जयंत समेत।।141।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जोगवहिं प्रभु सिय लखनहिं कैसें। पलक बिलोचन गोलक जैसें।।#सेवहिं लखनु सीय रघुबीरहि। जिमि अबिबेकी पुरुष सरीरहि।।#एहि बिधि प्रभु बन बसहिं सुखारी। खग मृग सुर तापस हितकारी।।#कहेउँ राम बन गवनु सुहावा। सुनहु सुमंत्र अवध जिमि आवा।।#फिरेउ निषादु प्रभुहि पहुँचाई। सचिव सहित रथ देखेसि आई।।#मंत्री बिकल बिलोकि निषादू। कहि न जाइ जस भयउ बिषादू।।#राम राम सिय लखन पुकारी। परेउ धरनितल ब्याकुल भारी।।#देखि दखिन दिसि हय हिहिनाहीं। जनु बिनु पंख बिहग अकुलाहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"नहिं तृन चरहिं पिअहिं जलु मोचहिं लोचन बारि।#ब्याकुल भए निषाद सब रघुबर बाजि निहारि।।142।।"},
			{"seq":"4", "heading":"चौपाई", "data":"धरि धीरज तब कहइ निषादू। अब सुमंत्र परिहरहु बिषादू।।#तुम्ह पंडित परमारथ ग्याता। धरहु धीर लखि बिमुख बिधाता।।#बिबिध कथा कहि कहि मृदु बानी। रथ बैठारेउ बरबस आनी।।#सोक सिथिल रथ सकइ न हाँकी। रघुबर बिरह पीर उर बाँकी।।#चरफराहिँ मग चलहिं न घोरे। बन मृग मनहुँ आनि रथ जोरे।।#अढ़ुकि परहिं फिरि हेरहिं पीछें। राम बियोगि बिकल दुख तीछें।।#जो कह रामु लखनु बैदेही। हिंकरि हिंकरि हित हेरहिं तेही।।#बाजि बिरह गति कहि किमि जाती। बिनु मनि फनिक बिकल जेहि भाँती।।"},
			{"seq":"4", "heading":"दोहा", "data":"भयउ निषाद बिषादबस देखत सचिव तुरंग।#बोलि सुसेवक चारि तब दिए सारथी संग।।143।।"},
			{"seq":"4", "heading":"चौपाई", "data":"गुह सारथिहि फिरेउ पहुँचाई। बिरहु बिषादु बरनि नहिं जाई।।#चले अवध लेइ रथहि निषादा। होहि छनहिं छन मगन बिषादा।।#सोच सुमंत्र बिकल दुख दीना। धिग जीवन रघुबीर बिहीना।।#रहिहि न अंतहुँ अधम सरीरू। जसु न लहेउ बिछुरत रघुबीरू।।#भए अजस अघ भाजन प्राना। कवन हेतु नहिं करत पयाना।।#अहह मंद मनु अवसर चूका। अजहुँ न हृदय होत दुइ टूका।।#मीजि हाथ सिरु धुनि पछिताई। मनहँ कृपन धन रासि गवाँई।।#बिरिद बाँधि बर बीरु कहाई। चलेउ समर जनु सुभट पराई।।"},
			{"seq":"4", "heading":"दोहा", "data":"बिप्र बिबेकी बेदबिद संमत साधु सुजाति।#जिमि धोखें मदपान कर सचिव सोच तेहि भाँति।।144।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जिमि कुलीन तिय साधु सयानी। पतिदेवता करम मन बानी।।#रहै करम बस परिहरि नाहू। सचिव हृदयँ तिमि दारुन दाहु।।#लोचन सजल डीठि भइ थोरी। सुनइ न श्रवन बिकल मति भोरी।।#सूखहिं अधर लागि मुहँ लाटी। जिउ न जाइ उर अवधि कपाटी।।#बिबरन भयउ न जाइ निहारी। मारेसि मनहुँ पिता महतारी।।#हानि गलानि बिपुल मन ब्यापी। जमपुर पंथ सोच जिमि पापी।।#बचनु न आव हृदयँ पछिताई। अवध काह मैं देखब जाई।।#राम रहित रथ देखिहि जोई। सकुचिहि मोहि बिलोकत सोई।।"},
			{"seq":"4", "heading":"दोहा", "data":"धाइ पूँछिहहिं मोहि जब बिकल नगर नर नारि।#उतरु देब मैं सबहि तब हृदयँ बज्रु बैठारि।।145।।"},
			{"seq":"4", "heading":"चौपाई", "data":"पुछिहहिं दीन दुखित सब माता। कहब काह मैं तिन्हहि बिधाता।।#पूछिहि जबहिं लखन महतारी। कहिहउँ कवन सँदेस सुखारी।।#राम जननि जब आइहि धाई। सुमिरि बच्छु जिमि धेनु लवाई।।#पूँछत उतरु देब मैं तेही। गे बनु राम लखनु बैदेही।।#जोइ पूँछिहि तेहि ऊतरु देबा।जाइ अवध अब यहु सुखु लेबा।।#पूँछिहि जबहिं राउ दुख दीना। जिवनु जासु रघुनाथ अधीना।।#देहउँ उतरु कौनु मुहु लाई। आयउँ कुसल कुअँर पहुँचाई।।#सुनत लखन सिय राम सँदेसू। तृन जिमि तनु परिहरिहि नरेसू।।"},
			{"seq":"4", "heading":"दोहा", "data":"ह्रदउ न बिदरेउ पंक जिमि बिछुरत प्रीतमु नीरु।।#जानत हौं मोहि दीन्ह बिधि यहु जातना सरीरु।।146।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एहि बिधि करत पंथ पछितावा। तमसा तीर तुरत रथु आवा।।#बिदा किए करि बिनय निषादा। फिरे पायँ परि बिकल बिषादा।।#पैठत नगर सचिव सकुचाई। जनु मारेसि गुर बाँभन गाई।।#बैठि बिटप तर दिवसु गवाँवा। साँझ समय तब अवसरु पावा।।#अवध प्रबेसु कीन्ह अँधिआरें। पैठ भवन रथु राखि दुआरें।।#जिन्ह जिन्ह समाचार सुनि पाए। भूप द्वार रथु देखन आए।।#रथु पहिचानि बिकल लखि घोरे। गरहिं गात जिमि आतप ओरे।।#नगर नारि नर ब्याकुल कैंसें। निघटत नीर मीनगन जैंसें।।"},
			{"seq":"4", "heading":"दोहा", "data":"सचिव आगमनु सुनत सबु बिकल भयउ रनिवासु।#भवन भयंकरु लाग तेहि मानहुँ प्रेत निवासु।।147।।"},
			{"seq":"4", "heading":"चौपाई", "data":"अति आरति सब पूँछहिं रानी। उतरु न आव बिकल भइ बानी।।#सुनइ न श्रवन नयन नहिं सूझा। कहहु कहाँ नृप तेहि तेहि बूझा।।#दासिन्ह दीख सचिव बिकलाई। कौसल्या गृहँ गईं लवाई।।#जाइ सुमंत्र दीख कस राजा। अमिअ रहित जनु चंदु बिराजा।।#आसन सयन बिभूषन हीना। परेउ भूमितल निपट मलीना।।#लेइ उसासु सोच एहि भाँती। सुरपुर तें जनु खँसेउ जजाती।।#लेत सोच भरि छिनु छिनु छाती। जनु जरि पंख परेउ संपाती।।#राम राम कह राम सनेही। पुनि कह राम लखन बैदेही।।"},
			{"seq":"4", "heading":"दोहा", "data":"देखि सचिवँ जय जीव कहि कीन्हेउ दंड प्रनामु।#सुनत उठेउ ब्याकुल नृपति कहु सुमंत्र कहँ रामु।।148।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भूप सुमंत्रु लीन्ह उर लाई। बूड़त कछु अधार जनु पाई।।#सहित सनेह निकट बैठारी। पूँछत राउ नयन भरि बारी।।#राम कुसल कहु सखा सनेही। कहँ रघुनाथु लखनु बैदेही।।#आने फेरि कि बनहि सिधाए। सुनत सचिव लोचन जल छाए।।#सोक बिकल पुनि पूँछ नरेसू। कहु सिय राम लखन संदेसू।।#राम रूप गुन सील सुभाऊ। सुमिरि सुमिरि उर सोचत राऊ।।#राउ सुनाइ दीन्ह बनबासू। सुनि मन भयउ न हरषु हराँसू।।#सो सुत बिछुरत गए न प्राना। को पापी बड़ मोहि समाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"सखा रामु सिय लखनु जहँ तहाँ मोहि पहुँचाउ।#नाहिं त चाहत चलन अब प्रान कहउँ सतिभाउ।।149।।"},
			{"seq":"4", "heading":"चौपाई", "data":"पुनि पुनि पूँछत मंत्रहि राऊ। प्रियतम सुअन सँदेस सुनाऊ।।#करहि सखा सोइ बेगि उपाऊ। रामु लखनु सिय नयन देखाऊ।।#सचिव धीर धरि कह मुदु बानी। महाराज तुम्ह पंडित ग्यानी।।#बीर सुधीर धुरंधर देवा। साधु समाजु सदा तुम्ह सेवा।।#जनम मरन सब दुख भोगा। हानि लाभ प्रिय मिलन बियोगा।।#काल करम बस हौहिं गोसाईं। बरबस राति दिवस की नाईं।।#सुख हरषहिं जड़ दुख बिलखाहीं। दोउ सम धीर धरहिं मन माहीं।।#धीरज धरहु बिबेकु बिचारी। छाड़िअ सोच सकल हितकारी।।"},
			{"seq":"4", "heading":"दोहा", "data":"प्रथम बासु तमसा भयउ दूसर सुरसरि तीर।#न्हाई रहे जलपानु करि सिय समेत दोउ बीर।।150।।"},
			{"seq":"4", "heading":"चौपाई", "data":"केवट कीन्हि बहुत सेवकाई। सो जामिनि सिंगरौर गवाँई।।#होत प्रात बट छीरु मगावा। जटा मुकुट निज सीस बनावा।।#राम सखाँ तब नाव मगाई। प्रिया चढ़ाइ चढ़े रघुराई।।#लखन बान धनु धरे बनाई। आपु चढ़े प्रभु आयसु पाई।।#बिकल बिलोकि मोहि रघुबीरा। बोले मधुर बचन धरि धीरा।।#तात प्रनामु तात सन कहेहु। बार बार पद पंकज गहेहू।।#करबि पायँ परि बिनय बहोरी। तात करिअ जनि चिंता मोरी।।#बन मग मंगल कुसल हमारें। कृपा अनुग्रह पुन्य तुम्हारें।।"},
			{"seq":"4", "heading":"छंद", "data":"तुम्हरे अनुग्रह तात कानन जात सब सुखु पाइहौं।#प्रतिपालि आयसु कुसल देखन पाय पुनि फिरि आइहौं।।#जननीं सकल परितोषि परि परि पायँ करि बिनती घनी।#तुलसी करेहु सोइ जतनु जेहिं कुसली रहहिं कोसल धनी।।"},
			{"seq":"4", "heading":"सोरठा", "data":"गुर सन कहब सँदेसु बार बार पद पदुम गहि।#करब सोइ उपदेसु जेहिं न सोच मोहि अवधपति।।151।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"पुरजन परिजन सकल निहोरी। तात सुनाएहु बिनती मोरी।।#सोइ सब भाँति मोर हितकारी। जातें रह नरनाहु सुखारी।।#कहब सँदेसु भरत के आएँ। नीति न तजिअ राजपदु पाएँ।।#पालेहु प्रजहि करम मन बानी। सेएहु मातु सकल सम जानी।।#ओर निबाहेहु भायप भाई। करि पितु मातु सुजन सेवकाई।।#तात भाँति तेहि राखब राऊ। सोच मोर जेहिं करै न काऊ।।#लखन कहे कछु बचन कठोरा। बरजि राम पुनि मोहि निहोरा।।#बार बार निज सपथ देवाई। कहबि न तात लखन लरिकाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"कहि प्रनाम कछु कहन लिय सिय भइ सिथिल सनेह।#थकित बचन लोचन सजल पुलक पल्लवित देह।।152।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तेहि अवसर रघुबर रूख पाई। केवट पारहि नाव चलाई।।#रघुकुलतिलक चले एहि भाँती। देखउँ ठाढ़ कुलिस धरि छाती।।#मैं आपन किमि कहौं कलेसू। जिअत फिरेउँ लेइ राम सँदेसू।।#अस कहि सचिव बचन रहि गयऊ। हानि गलानि सोच बस भयऊ।।#सुत बचन सुनतहिं नरनाहू। परेउ धरनि उर दारुन दाहू।।#तलफत बिषम मोह मन मापा। माजा मनहुँ मीन कहुँ ब्यापा।।#करि बिलाप सब रोवहिं रानी। महा बिपति किमि जाइ बखानी।।#सुनि बिलाप दुखहू दुखु लागा। धीरजहू कर धीरजु भागा।।"},
			{"seq":"4", "heading":"दोहा", "data":"भयउ कोलाहलु अवध अति सुनि नृप राउर सोरु।#बिपुल बिहग बन परेउ निसि मानहुँ कुलिस कठोरु।।153।।"},
			{"seq":"4", "heading":"चौपाई", "data":"प्रान कंठगत भयउ भुआलू। मनि बिहीन जनु ब्याकुल ब्यालू।।#इद्रीं सकल बिकल भइँ भारी। जनु सर सरसिज बनु बिनु बारी।।#कौसल्याँ नृपु दीख मलाना। रबिकुल रबि अँथयउ जियँ जाना।।#उर धरि धीर राम महतारी। बोली बचन समय अनुसारी।।#नाथ समुझि मन करिअ बिचारू। राम बियोग पयोधि अपारू।।#करनधार तुम्ह अवध जहाजू। चढ़ेउ सकल प्रिय पथिक समाजू।।#धीरजु धरिअ त पाइअ पारू। नाहिं त बूड़िहि सबु परिवारू।।#जौं जियँ धरिअ बिनय पिय मोरी। रामु लखनु सिय मिलहिं बहोरी।।"},
			{"seq":"4", "heading":"दोहा", "data":"प्रिया बचन मृदु सुनत नृपु चितयउ आँखि उघारि।#तलफत मीन मलीन जनु सींचत सीतल बारि।।154।।"},
			{"seq":"4", "heading":"चौपाई", "data":"धरि धीरजु उठी बैठ भुआलू। कहु सुमंत्र कहँ राम कृपालू।।#कहाँ लखनु कहँ रामु सनेही। कहँ प्रिय पुत्रबधू बैदेही।।#बिलपत राउ बिकल बहु भाँती। भइ जुग सरिस सिराति न राती।।#तापस अंध साप सुधि आई। कौसल्यहि सब कथा सुनाई।।#भयउ बिकल बरनत इतिहासा। राम रहित धिग जीवन आसा।।#सो तनु राखि करब मैं काहा। जेंहि न प्रेम पनु मोर निबाहा।।#हा रघुनंदन प्रान पिरीते। तुम्ह बिनु जिअत बहुत दिन बीते।।#हा जानकी लखन हा रघुबर। हा पितु हित चित चातक जलधर।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम राम कहि राम कहि राम राम कहि राम।#तनु परिहरि रघुबर बिरहँ राउ गयउ सुरधाम।।155।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जिअन मरन फलु दसरथ पावा। अंड अनेक अमल जसु छावा।।#जिअत राम बिधु बदनु निहारा। राम बिरह करि मरनु सँवारा।।#सोक बिकल सब रोवहिं रानी। रूपु सील बलु तेजु बखानी।।#करहिं बिलाप अनेक प्रकारा। परहीं भूमितल बारहिं बारा।।#बिलपहिं बिकल दास अरु दासी। घर घर रुदनु करहिं पुरबासी।।#अँथयउ आजु भानुकुल भानू। धरम अवधि गुन रूप निधानू।।#गारीं सकल कैकइहि देहीं। नयन बिहीन कीन्ह जग जेहीं।।#एहि बिधि बिलपत रैनि बिहानी। आए सकल महामुनि ग्यानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"तब बसिष्ठ मुनि समय सम कहि अनेक इतिहास।#सोक नेवारेउ सबहि कर निज बिग्यान प्रकास।।156।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तेल नाँव भरि नृप तनु राखा। दूत बोलाइ बहुरि अस भाषा।।#धावहु बेगि भरत पहिं जाहू। नृप सुधि कतहुँ कहहु जनि काहू।।#एतनेइ कहेहु भरत सन जाई। गुर बोलाई पठयउ दोउ भाई।।#सुनि मुनि आयसु धावन धाए। चले बेग बर बाजि लजाए।।#अनरथु अवध अरंभेउ जब तें। कुसगुन होहिं भरत कहुँ तब तें।।#देखहिं राति भयानक सपना। जागि करहिं कटु कोटि कलपना।।#बिप्र जेवाँइ देहिं दिन दाना। सिव अभिषेक करहिं बिधि नाना।।#मागहिं हृदयँ महेस मनाई। कुसल मातु पितु परिजन भाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"एहि बिधि सोचत भरत मन धावन पहुँचे आइ।#गुर अनुसासन श्रवन सुनि चले गनेसु मनाइ।।157।।"},
			{"seq":"4", "heading":"चौपाई", "data":"चले समीर बेग हय हाँके। नाघत सरित सैल बन बाँके।।#हृदयँ सोचु बड़ कछु न सोहाई। अस जानहिं जियँ जाउँ उड़ाई।।#एक निमेष बरस सम जाई। एहि बिधि भरत नगर निअराई।।#असगुन होहिं नगर पैठारा। रटहिं कुभाँति कुखेत करारा।।#खर सिआर बोलहिं प्रतिकूला। सुनि सुनि होइ भरत मन सूला।।#श्रीहत सर सरिता बन बागा। नगरु बिसेषि भयावनु लागा।।#खग मृग हय गय जाहिं न जोए। राम बियोग कुरोग बिगोए।।#नगर नारि नर निपट दुखारी। मनहुँ सबन्हि सब संपति हारी।।"},
			{"seq":"4", "heading":"दोहा", "data":"पुरजन मिलिहिं न कहहिं कछु गवँहिं जोहारहिं जाहिं।#भरत कुसल पूँछि न सकहिं भय बिषाद मन माहिं।।158।।"},
			{"seq":"4", "heading":"चौपाई", "data":"हाट बाट नहिं जाइ निहारी। जनु पुर दहँ दिसि लागि दवारी।।#आवत सुत सुनि कैकयनंदिनि। हरषी रबिकुल जलरुह चंदिनि।।#सजि आरती मुदित उठि धाई। द्वारेहिं भेंटि भवन लेइ आई।।#भरत दुखित परिवारु निहारा। मानहुँ तुहिन बनज बनु मारा।।#कैकेई हरषित एहि भाँति। मनहुँ मुदित दव लाइ किराती।।#सुतहि ससोच देखि मनु मारें। पूँछति नैहर कुसल हमारें।।#सकल कुसल कहि भरत सुनाई। पूँछी निज कुल कुसल भलाई।।#कहु कहँ तात कहाँ सब माता। कहँ सिय राम लखन प्रिय भ्राता।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनि सुत बचन सनेहमय कपट नीर भरि नैन।#भरत श्रवन मन सूल सम पापिनि बोली बैन।।159।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तात बात मैं सकल सँवारी। भै मंथरा सहाय बिचारी।।#कछुक काज बिधि बीच बिगारेउ। भूपति सुरपति पुर पगु धारेउ।।#सुनत भरतु भए बिबस बिषादा। जनु सहमेउ करि केहरि नादा।।#तात तात हा तात पुकारी। परे भूमितल ब्याकुल भारी।।#चलत न देखन पायउँ तोही। तात न रामहि सौंपेहु मोही।।#बहुरि धीर धरि उठे सँभारी। कहु पितु मरन हेतु महतारी।।#सुनि सुत बचन कहति कैकेई। मरमु पाँछि जनु माहुर देई।।#आदिहु तें सब आपनि करनी। कुटिल कठोर मुदित मन बरनी।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरतहि बिसरेउ पितु मरन सुनत राम बन गौनु।#हेतु अपनपउ जानि जियँ थकित रहे धरि मौनु।।160।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बिकल बिलोकि सुतहि समुझावति। मनहुँ जरे पर लोनु लगावति।।#तात राउ नहिं सोचे जोगू। बिढ़इ सुकृत जसु कीन्हेउ भोगू।।#जीवत सकल जनम फल पाए। अंत अमरपति सदन सिधाए।।#अस अनुमानि सोच परिहरहू। सहित समाज राज पुर करहू।।#सुनि सुठि सहमेउ राजकुमारू। पाकें छत जनु लाग अँगारू।।#धीरज धरि भरि लेहिं उसासा। पापनि सबहि भाँति कुल नासा।।#जौं पै कुरुचि रही अति तोही। जनमत काहे न मारे मोही।।#पेड़ काटि तैं पालउ सींचा। मीन जिअन निति बारि उलीचा।।"},
			{"seq":"4", "heading":"दोहा", "data":"हंसबंसु दसरथु जनकु राम लखन से भाइ।#जननी तूँ जननी भई बिधि सन कछु न बसाइ।।161।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जब तैं कुमति कुमत जियँ ठयऊ। खंड खंड होइ ह्रदउ न गयऊ।।#बर मागत मन भइ नहिं पीरा। गरि न जीह मुहँ परेउ न कीरा।।#भूपँ प्रतीत तोरि किमि कीन्ही। मरन काल बिधि मति हरि लीन्ही।।#बिधिहुँ न नारि हृदय गति जानी। सकल कपट अघ अवगुन खानी।।#सरल सुसील धरम रत राऊ। सो किमि जानै तीय सुभाऊ।।#अस को जीव जंतु जग माहीं। जेहि रघुनाथ प्रानप्रिय नाहीं।।#भे अति अहित रामु तेउ तोही। को तू अहसि सत्य कहु मोही।।#जो हसि सो हसि मुहँ मसि लाई। आँखि ओट उठि बैठहिं जाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम बिरोधी हृदय तें प्रगट कीन्ह बिधि मोहि।#मो समान को पातकी बादि कहउँ कछु तोहि।।162।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि सत्रुघुन मातु कुटिलाई। जरहिं गात रिस कछु न बसाई।।#तेहि अवसर कुबरी तहँ आई। बसन बिभूषन बिबिध बनाई।।#लखि रिस भरेउ लखन लघु भाई। बरत अनल घृत आहुति पाई।।#हुमगि लात तकि कूबर मारा। परि मुह भर महि करत पुकारा।।#कूबर टूटेउ फूट कपारू। दलित दसन मुख रुधिर प्रचारू।।#आह दइअ मैं काह नसावा। करत नीक फलु अनइस पावा।।#सुनि रिपुहन लखि नख सिख खोटी। लगे घसीटन धरि धरि झोंटी।।#भरत दयानिधि दीन्हि छड़ाई। कौसल्या पहिं गे दोउ भाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"मलिन बसन बिबरन बिकल कृस सरीर दुख भार।#कनक कलप बर बेलि बन मानहुँ हनी तुसार।।163।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरतहि देखि मातु उठि धाई। मुरुछित अवनि परी झइँ आई।।#देखत भरतु बिकल भए भारी। परे चरन तन दसा बिसारी।।#मातु तात कहँ देहि देखाई। कहँ सिय रामु लखनु दोउ भाई।।#कैकइ कत जनमी जग माझा। जौं जनमि त भइ काहे न बाँझा।।#कुल कलंकु जेहिं जनमेउ मोही। अपजस भाजन प्रियजन द्रोही।।#को तिभुवन मोहि सरिस अभागी। गति असि तोरि मातु जेहि लागी।।#पितु सुरपुर बन रघुबर केतू। मैं केवल सब अनरथ हेतु।।#धिग मोहि भयउँ बेनु बन आगी। दुसह दाह दुख दूषन भागी।।"},
			{"seq":"4", "heading":"दोहा", "data":"मातु भरत के बचन मृदु सुनि सुनि उठी सँभारि।।#लिए उठाइ लगाइ उर लोचन मोचति बारि।।164।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सरल सुभाय मायँ हियँ लाए। अति हित मनहुँ राम फिरि आए।।#भेंटेउ बहुरि लखन लघु भाई। सोकु सनेहु न हृदयँ समाई।।#देखि सुभाउ कहत सबु कोई। राम मातु अस काहे न होई।।#माताँ भरतु गोद बैठारे। आँसु पौंछि मृदु बचन उचारे।।#अजहुँ बच्छ बलि धीरज धरहू। कुसमउ समुझि सोक परिहरहू।।#जनि मानहु हियँ हानि गलानी। काल करम गति अघटित जानि।।#काहुहि दोसु देहु जनि ताता। भा मोहि सब बिधि बाम बिधाता।।#जो एतेहुँ दुख मोहि जिआवा। अजहुँ को जानइ का तेहि भावा।।"},
			{"seq":"4", "heading":"दोहा", "data":"पितु आयस भूषन बसन तात तजे रघुबीर।#बिसमउ हरषु न हृदयँ कछु पहिरे बलकल चीर। 165।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मुख प्रसन्न मन रंग न रोषू। सब कर सब बिधि करि परितोषू।।#चले बिपिन सुनि सिय सँग लागी। रहइ न राम चरन अनुरागी।।#सुनतहिं लखनु चले उठि साथा। रहहिं न जतन किए रघुनाथा।।#तब रघुपति सबही सिरु नाई। चले संग सिय अरु लघु भाई।।#रामु लखनु सिय बनहि सिधाए। गइउँ न संग न प्रान पठाए।।#यहु सबु भा इन्ह आँखिन्ह आगें। तउ न तजा तनु जीव अभागें।।#मोहि न लाज निज नेहु निहारी। राम सरिस सुत मैं महतारी।।#जिऐ मरै भल भूपति जाना। मोर हृदय सत कुलिस समाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"कौसल्या के बचन सुनि भरत सहित रनिवास।#ब्याकुल बिलपत राजगृह मानहुँ सोक नेवासु।।166।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बिलपहिं बिकल भरत दोउ भाई। कौसल्याँ लिए हृदयँ लगाई।।#भाँति अनेक भरतु समुझाए। कहि बिबेकमय बचन सुनाए।।#भरतहुँ मातु सकल समुझाईं। कहि पुरान श्रुति कथा सुहाईं।।#छल बिहीन सुचि सरल सुबानी। बोले भरत जोरि जुग पानी।।#जे अघ मातु पिता सुत मारें। गाइ गोठ महिसुर पुर जारें।।#जे अघ तिय बालक बध कीन्हें। मीत महीपति माहुर दीन्हें।।#जे पातक उपपातक अहहीं। करम बचन मन भव कबि कहहीं।।#ते पातक मोहि होहुँ बिधाता। जौं यहु होइ मोर मत माता।।"},
			{"seq":"4", "heading":"दोहा", "data":"जे परिहरि हरि हर चरन भजहिं भूतगन घोर।#तेहि कइ गति मोहि देउ बिधि जौं जननी मत मोर।।167।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बेचहिं बेदु धरमु दुहि लेहीं। पिसुन पराय पाप कहि देहीं।।#कपटी कुटिल कलहप्रिय क्रोधी। बेद बिदूषक बिस्व बिरोधी।।#लोभी लंपट लोलुपचारा। जे ताकहिं परधनु परदारा।।#पावौं मैं तिन्ह के गति घोरा। जौं जननी यहु संमत मोरा।।#जे नहिं साधुसंग अनुरागे। परमारथ पथ बिमुख अभागे।।#जे न भजहिं हरि नरतनु पाई। जिन्हहि न हरि हर सुजसु सोहाई।।#तजि श्रुतिपंथु बाम पथ चलहीं। बंचक बिरचि बेष जगु छलहीं।।#तिन्ह कै गति मोहि संकर देऊ। जननी जौं यहु जानौं भेऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"मातु भरत के बचन सुनि साँचे सरल सुभायँ।#कहति राम प्रिय तात तुम्ह सदा बचन मन कायँ।।168।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम प्रानहु तें प्रान तुम्हारे। तुम्ह रघुपतिहि प्रानहु तें प्यारे।।#बिधु बिष चवै स्त्रवै हिमु आगी। होइ बारिचर बारि बिरागी।।#भएँ ग्यानु बरु मिटै न मोहू। तुम्ह रामहि प्रतिकूल न होहू।।#मत तुम्हार यहु जो जग कहहीं। सो सपनेहुँ सुख सुगति न लहहीं।।#अस कहि मातु भरतु हियँ लाए। थन पय स्त्रवहिं नयन जल छाए।।#करत बिलाप बहुत यहि भाँती। बैठेहिं बीति गइ सब राती।।#बामदेउ बसिष्ठ तब आए। सचिव महाजन सकल बोलाए।।#मुनि बहु भाँति भरत उपदेसे। कहि परमारथ बचन सुदेसे।।"},
			{"seq":"4", "heading":"दोहा", "data":"तात हृदयँ धीरजु धरहु करहु जो अवसर आजु।#उठे भरत गुर बचन सुनि करन कहेउ सबु साजु।।169।।"},
			{"seq":"4", "heading":"चौपाई", "data":"नृपतनु बेद बिदित अन्हवावा। परम बिचित्र बिमानु बनावा।।#गहि पद भरत मातु सब राखी। रहीं रानि दरसन अभिलाषी।।#चंदन अगर भार बहु आए। अमित अनेक सुगंध सुहाए।।#सरजु तीर रचि चिता बनाई। जनु सुरपुर सोपान सुहाई।।#एहि बिधि दाह क्रिया सब कीन्ही। बिधिवत न्हाइ तिलांजुलि दीन्ही।।#सोधि सुमृति सब बेद पुराना। कीन्ह भरत दसगात बिधाना।।#जहँ जस मुनिबर आयसु दीन्हा। तहँ तस सहस भाँति सबु कीन्हा।।#भए बिसुद्ध दिए सब दाना। धेनु बाजि गज बाहन नाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"सिंघासन भूषन बसन अन्न धरनि धन धाम।#दिए भरत लहि भूमिसुर भे परिपूरन काम।।170।।"},
			{"seq":"4", "heading":"चौपाई", "data":"पितु हित भरत कीन्हि जसि करनी। सो मुख लाख जाइ नहिं बरनी।।#सुदिनु सोधि मुनिबर तब आए। सचिव महाजन सकल बोलाए।।#बैठे राजसभाँ सब जाई। पठए बोलि भरत दोउ भाई।।#भरतु बसिष्ठ निकट बैठारे। नीति धरममय बचन उचारे।।#प्रथम कथा सब मुनिबर बरनी। कैकइ कुटिल कीन्हि जसि करनी।।#भूप धरमब्रतु सत्य सराहा। जेहिं तनु परिहरि प्रेमु निबाहा।।#कहत राम गुन सील सुभाऊ। सजल नयन पुलकेउ मुनिराऊ।।#बहुरि लखन सिय प्रीति बखानी। सोक सनेह मगन मुनि ग्यानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनहु भरत भावी प्रबल बिलखि कहेउ मुनिनाथ।#हानि लाभु जीवन मरनु जसु अपजसु बिधि हाथ।।171।।"},
			{"seq":"4", "heading":"चौपाई", "data":"अस बिचारि केहि देइअ दोसू। ब्यरथ काहि पर कीजिअ रोसू।।#तात बिचारु केहि करहु मन माहीं। सोच जोगु दसरथु नृपु नाहीं।।#सोचिअ बिप्र जो बेद बिहीना। तजि निज धरमु बिषय लयलीना।।#सोचिअ नृपति जो नीति न जाना। जेहि न प्रजा प्रिय प्रान समाना।।#सोचिअ बयसु कृपन धनवानू। जो न अतिथि सिव भगति सुजानू।।#सोचिअ सूद्रु बिप्र अवमानी। मुखर मानप्रिय ग्यान गुमानी।।#सोचिअ पुनि पति बंचक नारी। कुटिल कलहप्रिय इच्छाचारी।।#सोचिअ बटु निज ब्रतु परिहरई। जो नहिं गुर आयसु अनुसरई।।"},
			{"seq":"4", "heading":"दोहा", "data":"सोचिअ गृही जो मोह बस करइ करम पथ त्याग।#सोचिअ जति प्रंपच रत बिगत बिबेक बिराग।।172।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बैखानस सोइ सोचै जोगु। तपु बिहाइ जेहि भावइ भोगू।।#सोचिअ पिसुन अकारन क्रोधी। जननि जनक गुर बंधु बिरोधी।।#सब बिधि सोचिअ पर अपकारी। निज तनु पोषक निरदय भारी।।#सोचनीय सबहि बिधि सोई। जो न छाड़ि छलु हरि जन होई।।#सोचनीय नहिं कोसलराऊ। भुवन चारिदस प्रगट प्रभाऊ।।#भयउ न अहइ न अब होनिहारा। भूप भरत जस पिता तुम्हारा।।#बिधि हरि हरु सुरपति दिसिनाथा। बरनहिं सब दसरथ गुन गाथा।।"},
			{"seq":"4", "heading":"दोहा", "data":"कहहु तात केहि भाँति कोउ करिहि बड़ाई तासु।#राम लखन तुम्ह सत्रुहन सरिस सुअन सुचि जासु।।173।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सब प्रकार भूपति बड़भागी। बादि बिषादु करिअ तेहि लागी।।#यहु सुनि समुझि सोचु परिहरहू। सिर धरि राज रजायसु करहू।।#राँय राजपदु तुम्ह कहुँ दीन्हा। पिता बचनु फुर चाहिअ कीन्हा।।#तजे रामु जेहिं बचनहि लागी। तनु परिहरेउ राम बिरहागी।।#नृपहि बचन प्रिय नहिं प्रिय प्राना। करहु तात पितु बचन प्रवाना।।#करहु सीस धरि भूप रजाई। हइ तुम्ह कहँ सब भाँति भलाई।।#परसुराम पितु अग्या राखी। मारी मातु लोक सब साखी।।#तनय जजातिहि जौबनु दयऊ। पितु अग्याँ अघ अजसु न भयऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"अनुचित उचित बिचारु तजि जे पालहिं पितु बैन।#ते भाजन सुख सुजस के बसहिं अमरपति ऐन।।174।।"},
			{"seq":"4", "heading":"चौपाई", "data":"अवसि नरेस बचन फुर करहू। पालहु प्रजा सोकु परिहरहू।।#सुरपुर नृप पाइहि परितोषू। तुम्ह कहुँ सुकृत सुजसु नहिं दोषू।।#बेद बिदित संमत सबही का। जेहि पितु देइ सो पावइ टीका।।#करहु राजु परिहरहु गलानी। मानहु मोर बचन हित जानी।।#सुनि सुखु लहब राम बैदेहीं। अनुचित कहब न पंडित केहीं।।#कौसल्यादि सकल महतारीं। तेउ प्रजा सुख होहिं सुखारीं।।#परम तुम्हार राम कर जानिहि। सो सब बिधि तुम्ह सन भल मानिहि।।#सौंपेहु राजु राम कै आएँ। सेवा करेहु सनेह सुहाएँ।।"},
			{"seq":"4", "heading":"दोहा", "data":"कीजिअ गुर आयसु अवसि कहहिं सचिव कर जोरि।#रघुपति आएँ उचित जस तस तब करब बहोरि।।175।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कौसल्या धरि धीरजु कहई। पूत पथ्य गुर आयसु अहई।।#सो आदरिअ करिअ हित मानी। तजिअ बिषादु काल गति जानी।।#बन रघुपति सुरपति नरनाहू। तुम्ह एहि भाँति तात कदराहू।।#परिजन प्रजा सचिव सब अंबा। तुम्हही सुत सब कहँ अवलंबा।।#लखि बिधि बाम कालु कठिनाई। धीरजु धरहु मातु बलि जाई।।#सिर धरि गुर आयसु अनुसरहू। प्रजा पालि परिजन दुखु हरहू।।#गुर के बचन सचिव अभिनंदनु। सुने भरत हिय हित जनु चंदनु।।#सुनी बहोरि मातु मृदु बानी। सील सनेह सरल रस सानी।।"},
			{"seq":"4", "heading":"छंद", "data":"सानी सरल रस मातु बानी सुनि भरत ब्याकुल भए।#लोचन सरोरुह स्त्रवत सींचत बिरह उर अंकुर नए।।#सो दसा देखत समय तेहि बिसरी सबहि सुधि देह की।#तुलसी सराहत सकल सादर सीवँ सहज सनेह की।।"},
			{"seq":"4", "heading":"सोरठा", "data":"भरतु कमल कर जोरि धीर धुरंधर धीर धरि।#बचन अमिअँ जनु बोरि देत उचित उत्तर सबहि।।176।।#!! मासपारायण, अठारहवाँ विश्राम !!"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"मोहि उपदेसु दीन्ह गुर नीका। प्रजा सचिव संमत सबही का।।#मातु उचित धरि आयसु दीन्हा। अवसि सीस धरि चाहउँ कीन्हा।।#गुर पितु मातु स्वामि हित बानी। सुनि मन मुदित करिअ भलि जानी।।#उचित कि अनुचित किएँ बिचारू। धरमु जाइ सिर पातक भारू।।#तुम्ह तौ देहु सरल सिख सोई। जो आचरत मोर भल होई।।#जद्यपि यह समुझत हउँ नीकें। तदपि होत परितोषु न जी कें।।#अब तुम्ह बिनय मोरि सुनि लेहू। मोहि अनुहरत सिखावनु देहू।।#ऊतरु देउँ छमब अपराधू। दुखित दोष गुन गनहिं न साधू।।"},
			{"seq":"4", "heading":"दोहा", "data":"पितु सुरपुर सिय रामु बन करन कहहु मोहि राजु।#एहि तें जानहु मोर हित कै आपन बड़ काजु।।177।।"},
			{"seq":"4", "heading":"चौपाई", "data":"हित हमार सियपति सेवकाई। सो हरि लीन्ह मातु कुटिलाई।।#मैं अनुमानि दीख मन माहीं। आन उपायँ मोर हित नाहीं।।#सोक समाजु राजु केहि लेखें। लखन राम सिय बिनु पद देखें।।#बादि बसन बिनु भूषन भारू। बादि बिरति बिनु ब्रह्म बिचारू।।#सरुज सरीर बादि बहु भोगा। बिनु हरिभगति जायँ जप जोगा।।#जायँ जीव बिनु देह सुहाई। बादि मोर सबु बिनु रघुराई।।#जाउँ राम पहिं आयसु देहू। एकहिं आँक मोर हित एहू।।#मोहि नृप करि भल आपन चहहू। सोउ सनेह जड़ता बस कहहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"कैकेई सुअ कुटिलमति राम बिमुख गतलाज।#तुम्ह चाहत सुखु मोहबस मोहि से अधम कें राज।।178।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कहउँ साँचु सब सुनि पतिआहू। चाहिअ धरमसील नरनाहू।।#मोहि राजु हठि देइहहु जबहीं। रसा रसातल जाइहि तबहीं।।#मोहि समान को पाप निवासू। जेहि लगि सीय राम बनबासू।।#रायँ राम कहुँ काननु दीन्हा। बिछुरत गमनु अमरपुर कीन्हा।।#मैं सठु सब अनरथ कर हेतू। बैठ बात सब सुनउँ सचेतू।।#बिनु रघुबीर बिलोकि अबासू। रहे प्रान सहि जग उपहासू।।#राम पुनीत बिषय रस रूखे। लोलुप भूमि भोग के भूखे।।#कहँ लगि कहौं हृदय कठिनाई। निदरि कुलिसु जेहिं लही बड़ाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"कारन तें कारजु कठिन होइ दोसु नहि मोर।#कुलिस अस्थि तें उपल तें लोह कराल कठोर।।179।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कैकेई भव तनु अनुरागे। पाँवर प्रान अघाइ अभागे।।#जौं प्रिय बिरहँ प्रान प्रिय लागे। देखब सुनब बहुत अब आगे।।#लखन राम सिय कहुँ बनु दीन्हा। पठइ अमरपुर पति हित कीन्हा।।#लीन्ह बिधवपन अपजसु आपू। दीन्हेउ प्रजहि सोकु संतापू।।#मोहि दीन्ह सुखु सुजसु सुराजू। कीन्ह कैकेईं सब कर काजू।।#एहि तें मोर काह अब नीका। तेहि पर देन कहहु तुम्ह टीका।।#कैकई जठर जनमि जग माहीं। यह मोहि कहँ कछु अनुचित नाहीं।।#मोरि बात सब बिधिहिं बनाई। प्रजा पाँच कत करहु सहाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"ग्रह ग्रहीत पुनि बात बस तेहि पुनि बीछी मार।#तेहि पिआइअ बारुनी कहहु काह उपचार।।180।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कैकइ सुअन जोगु जग जोई। चतुर बिरंचि दीन्ह मोहि सोई।।#दसरथ तनय राम लघु भाई। दीन्हि मोहि बिधि बादि बड़ाई।।#तुम्ह सब कहहु कढ़ावन टीका। राय रजायसु सब कहँ नीका।।#उतरु देउँ केहि बिधि केहि केही। कहहु सुखेन जथा रुचि जेही।।#मोहि कुमातु समेत बिहाई। कहहु कहिहि के कीन्ह भलाई।।#मो बिनु को सचराचर माहीं। जेहि सिय रामु प्रानप्रिय नाहीं।।#परम हानि सब कहँ बड़ लाहू। अदिनु मोर नहि दूषन काहू।।#संसय सील प्रेम बस अहहू। सबुइ उचित सब जो कछु कहहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम मातु सुठि सरलचित मो पर प्रेमु बिसेषि।#कहइ सुभाय सनेह बस मोरि दीनता देखि।।181।"},
			{"seq":"4", "heading":"चौपाई", "data":"गुर बिबेक सागर जगु जाना। जिन्हहि बिस्व कर बदर समाना।।#मो कहँ तिलक साज सज सोऊ। भएँ बिधि बिमुख बिमुख सबु कोऊ।।#परिहरि रामु सीय जग माहीं। कोउ न कहिहि मोर मत नाहीं।।#सो मैं सुनब सहब सुखु मानी। अंतहुँ कीच तहाँ जहँ पानी।।#डरु न मोहि जग कहिहि कि पोचू। परलोकहु कर नाहिन सोचू।।#एकइ उर बस दुसह दवारी। मोहि लगि भे सिय रामु दुखारी।।#जीवन लाहु लखन भल पावा। सबु तजि राम चरन मनु लावा।।#मोर जनम रघुबर बन लागी। झूठ काह पछिताउँ अभागी।।"},
			{"seq":"4", "heading":"दोहा", "data":"आपनि दारुन दीनता कहउँ सबहि सिरु नाइ।#देखें बिनु रघुनाथ पद जिय कै जरनि न जाइ।।182।।"},
			{"seq":"4", "heading":"चौपाई", "data":"आन उपाउ मोहि नहि सूझा। को जिय कै रघुबर बिनु बूझा।।#एकहिं आँक इहइ मन माहीं। प्रातकाल चलिहउँ प्रभु पाहीं।।#जद्यपि मैं अनभल अपराधी। भै मोहि कारन सकल उपाधी।।#तदपि सरन सनमुख मोहि देखी। छमि सब करिहहिं कृपा बिसेषी।।#सील सकुच सुठि सरल सुभाऊ। कृपा सनेह सदन रघुराऊ।।#अरिहुक अनभल कीन्ह न रामा। मैं सिसु सेवक जद्यपि बामा।।#तुम्ह पै पाँच मोर भल मानी। आयसु आसिष देहु सुबानी।।#जेहिं सुनि बिनय मोहि जनु जानी। आवहिं बहुरि रामु रजधानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"जद्यपि जनमु कुमातु तें मैं सठु सदा सदोस।#आपन जानि न त्यागिहहिं मोहि रघुबीर भरोस।।183।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरत बचन सब कहँ प्रिय लागे। राम सनेह सुधाँ जनु पागे।।#लोग बियोग बिषम बिष दागे। मंत्र सबीज सुनत जनु जागे।।#मातु सचिव गुर पुर नर नारी। सकल सनेहँ बिकल भए भारी।।#भरतहि कहहि सराहि सराही। राम प्रेम मूरति तनु आही।।#तात भरत अस काहे न कहहू। प्रान समान राम प्रिय अहहू।।#जो पावँरु अपनी जड़ताई। तुम्हहि सुगाइ मातु कुटिलाई।।#सो सठु कोटिक पुरुष समेता। बसिहि कलप सत नरक निकेता।।#अहि अघ अवगुन नहि मनि गहई। हरइ गरल दुख दारिद दहई।।"},
			{"seq":"4", "heading":"दोहा", "data":"अवसि चलिअ बन रामु जहँ भरत मंत्रु भल कीन्ह।#सोक सिंधु बूड़त सबहि तुम्ह अवलंबनु दीन्ह।।184।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भा सब कें मन मोदु न थोरा। जनु घन धुनि सुनि चातक मोरा।।#चलत प्रात लखि निरनउ नीके। भरतु प्रानप्रिय भे सबही के।।#मुनिहि बंदि भरतहि सिरु नाई। चले सकल घर बिदा कराई।।#धन्य भरत जीवनु जग माहीं। सीलु सनेहु सराहत जाहीं।।#कहहि परसपर भा बड़ काजू। सकल चलै कर साजहिं साजू।।#जेहि राखहिं रहु घर रखवारी। सो जानइ जनु गरदनि मारी।।#कोउ कह रहन कहिअ नहिं काहू। को न चहइ जग जीवन लाहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"जरउ सो संपति सदन सुखु सुहद मातु पितु भाइ।#सनमुख होत जो राम पद करै न सहस सहाइ।।185।।"},
			{"seq":"4", "heading":"चौपाई", "data":"घर घर साजहिं बाहन नाना। हरषु हृदयँ परभात पयाना।।#भरत जाइ घर कीन्ह बिचारू। नगरु बाजि गज भवन भँडारू।।#संपति सब रघुपति कै आही। जौ बिनु जतन चलौं तजि ताही।।#तौ परिनाम न मोरि भलाई। पाप सिरोमनि साइँ दोहाई।।#करइ स्वामि हित सेवकु सोई। दूषन कोटि देइ किन कोई।।#अस बिचारि सुचि सेवक बोले। जे सपनेहुँ निज धरम न डोले।।#कहि सबु मरमु धरमु भल भाषा। जो जेहि लायक सो तेहिं राखा।।#करि सबु जतनु राखि रखवारे। राम मातु पहिं भरतु सिधारे।।"},
			{"seq":"4", "heading":"दोहा", "data":"आरत जननी जानि सब भरत सनेह सुजान।#कहेउ बनावन पालकीं सजन सुखासन जान।।186।।"},
			{"seq":"4", "heading":"चौपाई", "data":"चक्क चक्कि जिमि पुर नर नारी। चहत प्रात उर आरत भारी।।#जागत सब निसि भयउ बिहाना। भरत बोलाए सचिव सुजाना।।#कहेउ लेहु सबु तिलक समाजू। बनहिं देब मुनि रामहिं राजू।।#बेगि चलहु सुनि सचिव जोहारे। तुरत तुरग रथ नाग सँवारे।।#अरुंधती अरु अगिनि समाऊ। रथ चढ़ि चले प्रथम मुनिराऊ।।#बिप्र बृंद चढ़ि बाहन नाना। चले सकल तप तेज निधाना।।#नगर लोग सब सजि सजि जाना। चित्रकूट कहँ कीन्ह पयाना।।#सिबिका सुभग न जाहिं बखानी। चढ़ि चढ़ि चलत भई सब रानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"सौंपि नगर सुचि सेवकनि सादर सकल चलाइ।#सुमिरि राम सिय चरन तब चले भरत दोउ भाइ।।187।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम दरस बस सब नर नारी। जनु करि करिनि चले तकि बारी।।#बन सिय रामु समुझि मन माहीं। सानुज भरत पयादेहिं जाहीं।।#देखि सनेहु लोग अनुरागे। उतरि चले हय गय रथ त्यागे।।#जाइ समीप राखि निज डोली। राम मातु मृदु बानी बोली।।#तात चढ़हु रथ बलि महतारी। होइहि प्रिय परिवारु दुखारी।।#तुम्हरें चलत चलिहि सबु लोगू। सकल सोक कृस नहिं मग जोगू।।#सिर धरि बचन चरन सिरु नाई। रथ चढ़ि चलत भए दोउ भाई।।#तमसा प्रथम दिवस करि बासू। दूसर गोमति तीर निवासू।।"},
			{"seq":"4", "heading":"दोहा", "data":"पय अहार फल असन एक निसि भोजन एक लोग।#करत राम हित नेम ब्रत परिहरि भूषन भोग।।188।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सई तीर बसि चले बिहाने। सृंगबेरपुर सब निअराने।।#समाचार सब सुने निषादा। हृदयँ बिचार करइ सबिषादा।।#कारन कवन भरतु बन जाहीं। है कछु कपट भाउ मन माहीं।।#जौं पै जियँ न होति कुटिलाई। तौ कत लीन्ह संग कटकाई।।#जानहिं सानुज रामहि मारी। करउँ अकंटक राजु सुखारी।।#भरत न राजनीति उर आनी। तब कलंकु अब जीवन हानी।।#सकल सुरासुर जुरहिं जुझारा। रामहि समर न जीतनिहारा।।#का आचरजु भरतु अस करहीं। नहिं बिष बेलि अमिअ फल फरहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"अस बिचारि गुहँ ग्याति सन कहेउ सजग सब होहु।#हथवाँसहु बोरहु तरनि कीजिअ घाटारोहु।।189।।"},
			{"seq":"4", "heading":"चौपाई", "data":"होहु सँजोइल रोकहु घाटा। ठाटहु सकल मरै के ठाटा।।#सनमुख लोह भरत सन लेऊँ। जिअत न सुरसरि उतरन देऊँ।।#समर मरनु पुनि सुरसरि तीरा। राम काजु छनभंगु सरीरा।।#भरत भाइ नृपु मै जन नीचू। बड़ें भाग असि पाइअ मीचू।।#स्वामि काज करिहउँ रन रारी। जस धवलिहउँ भुवन दस चारी।।#तजउँ प्रान रघुनाथ निहोरें। दुहूँ हाथ मुद मोदक मोरें।।#साधु समाज न जाकर लेखा। राम भगत महुँ जासु न रेखा।।#जायँ जिअत जग सो महि भारू। जननी जौबन बिटप कुठारू।।"},
			{"seq":"4", "heading":"दोहा", "data":"बिगत बिषाद निषादपति सबहि बढ़ाइ उछाहु।#सुमिरि राम मागेउ तुरत तरकस धनुष सनाहु।।190।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बेगहु भाइहु सजहु सँजोऊ। सुनि रजाइ कदराइ न कोऊ।।#भलेहिं नाथ सब कहहिं सहरषा। एकहिं एक बढ़ावइ करषा।।#चले निषाद जोहारि जोहारी। सूर सकल रन रूचइ रारी।।#सुमिरि राम पद पंकज पनहीं। भाथीं बाँधि चढ़ाइन्हि धनहीं।।#अँगरी पहिरि कूँड़ि सिर धरहीं। फरसा बाँस सेल सम करहीं।।#एक कुसल अति ओड़न खाँड़े। कूदहि गगन मनहुँ छिति छाँड़े।।#निज निज साजु समाजु बनाई। गुह राउतहि जोहारे जाई।।#देखि सुभट सब लायक जाने। लै लै नाम सकल सनमाने।।"},
			{"seq":"4", "heading":"दोहा", "data":"भाइहु लावहु धोख जनि आजु काज बड़ मोहि।#सुनि सरोष बोले सुभट बीर अधीर न होहि।।191।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम प्रताप नाथ बल तोरे। करहिं कटकु बिनु भट बिनु घोरे।।#जीवत पाउ न पाछें धरहीं। रुंड मुंडमय मेदिनि करहीं।।#दीख निषादनाथ भल टोलू। कहेउ बजाउ जुझाऊ ढोलू।।#एतना कहत छींक भइ बाँए। कहेउ सगुनिअन्ह खेत सुहाए।।#बूढ़ु एकु कह सगुन बिचारी। भरतहि मिलिअ न होइहि रारी।।#रामहि भरतु मनावन जाहीं। सगुन कहइ अस बिग्रहु नाहीं।।#सुनि गुह कहइ नीक कह बूढ़ा। सहसा करि पछिताहिं बिमूढ़ा।।#भरत सुभाउ सीलु बिनु बूझें। बड़ि हित हानि जानि बिनु जूझें।।"},
			{"seq":"4", "heading":"दोहा", "data":"गहहु घाट भट समिटि सब लेउँ मरम मिलि जाइ।#बूझि मित्र अरि मध्य गति तस तब करिहउँ आइ।।192।।"},
			{"seq":"4", "heading":"चौपाई", "data":"लखन सनेहु सुभायँ सुहाएँ। बैरु प्रीति नहिं दुरइँ दुराएँ।।#अस कहि भेंट सँजोवन लागे। कंद मूल फल खग मृग मागे।।#मीन पीन पाठीन पुराने। भरि भरि भार कहारन्ह आने।।#मिलन साजु सजि मिलन सिधाए। मंगल मूल सगुन सुभ पाए।।#देखि दूरि तें कहि निज नामू। कीन्ह मुनीसहि दंड प्रनामू।।#जानि रामप्रिय दीन्हि असीसा। भरतहि कहेउ बुझाइ मुनीसा।।#राम सखा सुनि संदनु त्यागा। चले उतरि उमगत अनुरागा।।#गाउँ जाति गुहँ नाउँ सुनाई। कीन्ह जोहारु माथ महि लाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"करत दंडवत देखि तेहि भरत लीन्ह उर लाइ।#मनहुँ लखन सन भेंट भइ प्रेम न हृदयँ समाइ।।193।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भेंटत भरतु ताहि अति प्रीती। लोग सिहाहिं प्रेम कै रीती।।#धन्य धन्य धुनि मंगल मूला। सुर सराहि तेहि बरिसहिं फूला।।#लोक बेद सब भाँतिहिं नीचा। जासु छाँह छुइ लेइअ सींचा।।#तेहि भरि अंक राम लघु भ्राता। मिलत पुलक परिपूरित गाता।।#राम राम कहि जे जमुहाहीं। तिन्हहि न पाप पुंज समुहाहीं।।#यह तौ राम लाइ उर लीन्हा। कुल समेत जगु पावन कीन्हा।।#करमनास जलु सुरसरि परई। तेहि को कहहु सीस नहिं धरई।।#उलटा नामु जपत जगु जाना। बालमीकि भए ब्रह्म समाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"स्वपच सबर खस जमन जड़ पावँर कोल किरात।#रामु कहत पावन परम होत भुवन बिख्यात।।194।।"},
			{"seq":"4", "heading":"चौपाई", "data":"नहिं अचिरजु जुग जुग चलि आई। केहि न दीन्हि रघुबीर बड़ाई।।#राम नाम महिमा सुर कहहीं। सुनि सुनि अवधलोग सुखु लहहीं।।#रामसखहि मिलि भरत सप्रेमा। पूँछी कुसल सुमंगल खेमा।।#देखि भरत कर सील सनेहू। भा निषाद तेहि समय बिदेहू।।#सकुच सनेहु मोदु मन बाढ़ा। भरतहि चितवत एकटक ठाढ़ा।।#धरि धीरजु पद बंदि बहोरी। बिनय सप्रेम करत कर जोरी।।#कुसल मूल पद पंकज पेखी। मैं तिहुँ काल कुसल निज लेखी।।#अब प्रभु परम अनुग्रह तोरें। सहित कोटि कुल मंगल मोरें।।"},
			{"seq":"4", "heading":"दोहा", "data":"समुझि मोरि करतूति कुलु प्रभु महिमा जियँ जोइ।#जो न भजइ रघुबीर पद जग बिधि बंचित सोइ।।195।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कपटी कायर कुमति कुजाती। लोक बेद बाहेर सब भाँती।।#राम कीन्ह आपन जबही तें। भयउँ भुवन भूषन तबही तें।।#देखि प्रीति सुनि बिनय सुहाई। मिलेउ बहोरि भरत लघु भाई।।#कहि निषाद निज नाम सुबानीं। सादर सकल जोहारीं रानीं।।#जानि लखन सम देहिं असीसा। जिअहु सुखी सय लाख बरीसा।।#निरखि निषादु नगर नर नारी। भए सुखी जनु लखनु निहारी।।#कहहिं लहेउ एहिं जीवन लाहू। भेंटेउ रामभद्र भरि बाहू।।#सुनि निषादु निज भाग बड़ाई। प्रमुदित मन लइ चलेउ लेवाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"सनकारे सेवक सकल चले स्वामि रुख पाइ।#घर तरु तर सर बाग बन बास बनाएन्हि जाइ।।196।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सृंगबेरपुर भरत दीख जब। भे सनेहँ सब अंग सिथिल तब।।#सोहत दिएँ निषादहि लागू। जनु तनु धरें बिनय अनुरागू।।#एहि बिधि भरत सेनु सबु संगा। दीखि जाइ जग पावनि गंगा।।#रामघाट कहँ कीन्ह प्रनामू। भा मनु मगनु मिले जनु रामू।।#करहिं प्रनाम नगर नर नारी। मुदित ब्रह्ममय बारि निहारी।।#करि मज्जनु मागहिं कर जोरी। रामचंद्र पद प्रीति न थोरी।।#भरत कहेउ सुरसरि तव रेनू। सकल सुखद सेवक सुरधेनू।।#जोरि पानि बर मागउँ एहू। सीय राम पद सहज सनेहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"एहि बिधि मज्जनु भरतु करि गुर अनुसासन पाइ।#मातु नहानीं जानि सब डेरा चले लवाइ।।197।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जहँ तहँ लोगन्ह डेरा कीन्हा। भरत सोधु सबही कर लीन्हा।।#सुर सेवा करि आयसु पाई। राम मातु पहिं गे दोउ भाई।।#चरन चाँपि कहि कहि मृदु बानी। जननीं सकल भरत सनमानी।।#भाइहि सौंपि मातु सेवकाई। आपु निषादहि लीन्ह बोलाई।।#चले सखा कर सों कर जोरें। सिथिल सरीर सनेह न थोरें।।#पूँछत सखहि सो ठाउँ देखाऊ। नेकु नयन मन जरनि जुड़ाऊ।।#जहँ सिय रामु लखनु निसि सोए। कहत भरे जल लोचन कोए।।#भरत बचन सुनि भयउ बिषादू। तुरत तहाँ लइ गयउ निषादू।।"},
			{"seq":"4", "heading":"दोहा", "data":"जहँ सिंसुपा पुनीत तर रघुबर किय बिश्रामु।#अति सनेहँ सादर भरत कीन्हेउ दंड प्रनामु।।198।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कुस साँथरीíनिहारि सुहाई। कीन्ह प्रनामु प्रदच्छिन जाई।।#चरन रेख रज आँखिन्ह लाई। बनइ न कहत प्रीति अधिकाई।।#कनक बिंदु दुइ चारिक देखे। राखे सीस सीय सम लेखे।।#सजल बिलोचन हृदयँ गलानी। कहत सखा सन बचन सुबानी।।#श्रीहत सीय बिरहँ दुतिहीना। जथा अवध नर नारि बिलीना।।#पिता जनक देउँ पटतर केही। करतल भोगु जोगु जग जेही।।#ससुर भानुकुल भानु भुआलू। जेहि सिहात अमरावतिपालू।।#प्राननाथु रघुनाथ गोसाई। जो बड़ होत सो राम बड़ाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"पति देवता सुतीय मनि सीय साँथरी देखि।#बिहरत ह्रदउ न हहरि हर पबि तें कठिन बिसेषि।।199।।"},
			{"seq":"4", "heading":"चौपाई", "data":"लालन जोगु लखन लघु लोने। भे न भाइ अस अहहिं न होने।।#पुरजन प्रिय पितु मातु दुलारे। सिय रघुबरहि प्रानपिआरे।।#मृदु मूरति सुकुमार सुभाऊ। तात बाउ तन लाग न काऊ।।#ते बन सहहिं बिपति सब भाँती। निदरे कोटि कुलिस एहिं छाती।।#राम जनमि जगु कीन्ह उजागर। रूप सील सुख सब गुन सागर।।#पुरजन परिजन गुर पितु माता। राम सुभाउ सबहि सुखदाता।।#बैरिउ राम बड़ाई करहीं। बोलनि मिलनि बिनय मन हरहीं।।#सारद कोटि कोटि सत सेषा। करि न सकहिं प्रभु गुन गन लेखा।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुखस्वरुप रघुबंसमनि मंगल मोद निधान।#ते सोवत कुस डासि महि बिधि गति अति बलवान।।200।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम सुना दुखु कान न काऊ। जीवनतरु जिमि जोगवइ राऊ।।#पलक नयन फनि मनि जेहि भाँती। जोगवहिं जननि सकल दिन राती।।#ते अब फिरत बिपिन पदचारी। कंद मूल फल फूल अहारी।।#धिग कैकेई अमंगल मूला। भइसि प्रान प्रियतम प्रतिकूला।।#मैं धिग धिग अघ उदधि अभागी। सबु उतपातु भयउ जेहि लागी।।#कुल कलंकु करि सृजेउ बिधाताँ। साइँदोह मोहि कीन्ह कुमाताँ।।#सुनि सप्रेम समुझाव निषादू। नाथ करिअ कत बादि बिषादू।।#राम तुम्हहि प्रिय तुम्ह प्रिय रामहि। यह निरजोसु दोसु बिधि बामहि।।"},
			{"seq":"4", "heading":"छंद", "data":"बिधि बाम की करनी कठिन जेंहिं मातु कीन्ही बावरी।#तेहि राति पुनि पुनि करहिं प्रभु सादर सरहना रावरी।।#तुलसी न तुम्ह सो राम प्रीतमु कहतु हौं सौहें किएँ।#परिनाम मंगल जानि अपने आनिए धीरजु हिएँ।।"},
			{"seq":"4", "heading":"सोरठा", "data":"अंतरजामी रामु सकुच सप्रेम कृपायतन।#चलिअ करिअ बिश्रामु यह बिचारि दृढ़ आनि मन।।201।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"सखा बचन सुनि उर धरि धीरा। बास चले सुमिरत रघुबीरा।।#यह सुधि पाइ नगर नर नारी। चले बिलोकन आरत भारी।।#परदखिना करि करहिं प्रनामा। देहिं कैकइहि खोरि निकामा।।#भरी भरि बारि बिलोचन लेंहीं। बाम बिधाताहि दूषन देहीं।।#एक सराहहिं भरत सनेहू। कोउ कह नृपति निबाहेउ नेहू।।#निंदहिं आपु सराहि निषादहि। को कहि सकइ बिमोह बिषादहि।।#एहि बिधि राति लोगु सबु जागा। भा भिनुसार गुदारा लागा।।#गुरहि सुनावँ चढ़ाइ सुहाईं। नईं नाव सब मातु चढ़ाईं।।#दंड चारि महँ भा सबु पारा। उतरि भरत तब सबहि सँभारा।।"},
			{"seq":"4", "heading":"दोहा", "data":"प्रातक्रिया करि मातु पद बंदि गुरहि सिरु नाइ।#आगें किए निषाद गन दीन्हेउ कटकु चलाइ।।202।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कियउ निषादनाथु अगुआईं। मातु पालकीं सकल चलाईं।।#साथ बोलाइ भाइ लघु दीन्हा। बिप्रन्ह सहित गवनु गुर कीन्हा।।#आपु सुरसरिहि कीन्ह प्रनामू। सुमिरे लखन सहित सिय रामू।।#गवने भरत पयोदेहिं पाए। कोतल संग जाहिं डोरिआए।।#कहहिं सुसेवक बारहिं बारा। होइअ नाथ अस्व असवारा।।#रामु पयोदेहि पायँ सिधाए। हम कहँ रथ गज बाजि बनाए।।#सिर भर जाउँ उचित अस मोरा। सब तें सेवक धरमु कठोरा।।#देखि भरत गति सुनि मृदु बानी। सब सेवक गन गरहिं गलानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत तीसरे पहर कहँ कीन्ह प्रबेसु प्रयाग।#कहत राम सिय राम सिय उमगि उमगि अनुराग।।203।।"},
			{"seq":"4", "heading":"चौपाई", "data":"झलका झलकत पायन्ह कैंसें। पंकज कोस ओस कन जैसें।।#भरत पयादेहिं आए आजू। भयउ दुखित सुनि सकल समाजू।।#खबरि लीन्ह सब लोग नहाए। कीन्ह प्रनामु त्रिबेनिहिं आए।।#सबिधि सितासित नीर नहाने। दिए दान महिसुर सनमाने।।#देखत स्यामल धवल हलोरे। पुलकि सरीर भरत कर जोरे।।#सकल काम प्रद तीरथराऊ। बेद बिदित जग प्रगट प्रभाऊ।।#मागउँ भीख त्यागि निज धरमू। आरत काह न करइ कुकरमू।।#अस जियँ जानि सुजान सुदानी। सफल करहिं जग जाचक बानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"अरथ न धरम न काम रुचि गति न चहउँ निरबान।#जनम जनम रति राम पद यह बरदानु न आन।।204।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जानहुँ रामु कुटिल करि मोही। लोग कहउ गुर साहिब द्रोही।।#सीता राम चरन रति मोरें। अनुदिन बढ़उ अनुग्रह तोरें।।#जलदु जनम भरि सुरति बिसारउ। जाचत जलु पबि पाहन डारउ।।#चातकु रटनि घटें घटि जाई। बढ़े प्रेमु सब भाँति भलाई।।#कनकहिं बान चढ़इ जिमि दाहें। तिमि प्रियतम पद नेम निबाहें।।#भरत बचन सुनि माझ त्रिबेनी। भइ मृदु बानि सुमंगल देनी।।#तात भरत तुम्ह सब बिधि साधू। राम चरन अनुराग अगाधू।।#बाद गलानि करहु मन माहीं। तुम्ह सम रामहि कोउ प्रिय नाहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"तनु पुलकेउ हियँ हरषु सुनि बेनि बचन अनुकूल।#भरत धन्य कहि धन्य सुर हरषित बरषहिं फूल।।205।।"},
			{"seq":"4", "heading":"चौपाई", "data":"प्रमुदित तीरथराज निवासी। बैखानस बटु गृही उदासी।।#कहहिं परसपर मिलि दस पाँचा। भरत सनेह सीलु सुचि साँचा।।#सुनत राम गुन ग्राम सुहाए। भरद्वाज मुनिबर पहिं आए।।#दंड प्रनामु करत मुनि देखे। मूरतिमंत भाग्य निज लेखे।।#धाइ उठाइ लाइ उर लीन्हे। दीन्हि असीस कृतारथ कीन्हे।।#आसनु दीन्ह नाइ सिरु बैठे। चहत सकुच गृहँ जनु भजि पैठे।।#मुनि पूँछब कछु यह बड़ सोचू। बोले रिषि लखि सीलु सँकोचू।।#सुनहु भरत हम सब सुधि पाई। बिधि करतब पर किछु न बसाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"तुम्ह गलानि जियँ जनि करहु समुझी मातु करतूति।#तात कैकइहि दोसु नहिं गई गिरा मति धूति।।206।।"},
			{"seq":"4", "heading":"चौपाई", "data":"यहउ कहत भल कहिहि न कोऊ। लोकु बेद बुध संमत दोऊ।।#तात तुम्हार बिमल जसु गाई। पाइहि लोकउ बेदु बड़ाई।।#लोक बेद संमत सबु कहई। जेहि पितु देइ राजु सो लहई।।#राउ सत्यब्रत तुम्हहि बोलाई। देत राजु सुखु धरमु बड़ाई।।#राम गवनु बन अनरथ मूला। जो सुनि सकल बिस्व भइ सूला।।#सो भावी बस रानि अयानी। करि कुचालि अंतहुँ पछितानी।।#तहँउँ तुम्हार अलप अपराधू। कहै सो अधम अयान असाधू।।#करतेहु राजु त तुम्हहि न दोषू। रामहि होत सुनत संतोषू।।"},
			{"seq":"4", "heading":"दोहा", "data":"अब अति कीन्हेहु भरत भल तुम्हहि उचित मत एहु।#सकल सुमंगल मूल जग रघुबर चरन सनेहु।।207।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सो तुम्हार धनु जीवनु प्राना। भूरिभाग को तुम्हहि समाना।।#यह तम्हार आचरजु न ताता। दसरथ सुअन राम प्रिय भ्राता।।#सुनहु भरत रघुबर मन माहीं। पेम पात्रु तुम्ह सम कोउ नाहीं।।#लखन राम सीतहि अति प्रीती। निसि सब तुम्हहि सराहत बीती।।#जाना मरमु नहात प्रयागा। मगन होहिं तुम्हरें अनुरागा।।#तुम्ह पर अस सनेहु रघुबर कें। सुख जीवन जग जस जड़ नर कें।।#यह न अधिक रघुबीर बड़ाई। प्रनत कुटुंब पाल रघुराई।।#तुम्ह तौ भरत मोर मत एहू। धरें देह जनु राम सनेहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"तुम्ह कहँ भरत कलंक यह हम सब कहँ उपदेसु।#राम भगति रस सिद्धि हित भा यह समउ गनेसु।।208।।"},
			{"seq":"4", "heading":"चौपाई", "data":"नव बिधु बिमल तात जसु तोरा। रघुबर किंकर कुमुद चकोरा।।#उदित सदा अँथइहि कबहूँ ना। घटिहि न जग नभ दिन दिन दूना।।#कोक तिलोक प्रीति अति करिही। प्रभु प्रताप रबि छबिहि न हरिही।।#निसि दिन सुखद सदा सब काहू। ग्रसिहि न कैकइ करतबु राहू।।#पूरन राम सुपेम पियूषा। गुर अवमान दोष नहिं दूषा।।#राम भगत अब अमिअँ अघाहूँ। कीन्हेहु सुलभ सुधा बसुधाहूँ।।#भूप भगीरथ सुरसरि आनी। सुमिरत सकल सुंमगल खानी।।#दसरथ गुन गन बरनि न जाहीं। अधिकु कहा जेहि सम जग नाहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"जासु सनेह सकोच बस राम प्रगट भए आइ।।#जे हर हिय नयननि कबहुँ निरखे नहीं अघाइ।।209।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कीरति बिधु तुम्ह कीन्ह अनूपा। जहँ बस राम पेम मृगरूपा।।#तात गलानि करहु जियँ जाएँ। डरहु दरिद्रहि पारसु पाएँ।।।।#सुनहु भरत हम झूठ न कहहीं। उदासीन तापस बन रहहीं।।#सब साधन कर सुफल सुहावा। लखन राम सिय दरसनु पावा।।#तेहि फल कर फलु दरस तुम्हारा। सहित पयाग सुभाग हमारा।।#भरत धन्य तुम्ह जसु जगु जयऊ। कहि अस पेम मगन पुनि भयऊ।।#सुनि मुनि बचन सभासद हरषे। साधु सराहि सुमन सुर बरषे।।#धन्य धन्य धुनि गगन पयागा। सुनि सुनि भरतु मगन अनुरागा।।"},
			{"seq":"4", "heading":"दोहा", "data":"पुलक गात हियँ रामु सिय सजल सरोरुह नैन।#करि प्रनामु मुनि मंडलिहि बोले गदगद बैन।।210।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मुनि समाजु अरु तीरथराजू। साँचिहुँ सपथ अघाइ अकाजू।।#एहिं थल जौं किछु कहिअ बनाई। एहि सम अधिक न अघ अधमाई।।#तुम्ह सर्बग्य कहउँ सतिभाऊ। उर अंतरजामी रघुराऊ।।#मोहि न मातु करतब कर सोचू। नहिं दुखु जियँ जगु जानिहि पोचू।।#नाहिन डरु बिगरिहि परलोकू। पितहु मरन कर मोहि न सोकू।।#सुकृत सुजस भरि भुअन सुहाए। लछिमन राम सरिस सुत पाए।।#राम बिरहँ तजि तनु छनभंगू। भूप सोच कर कवन प्रसंगू।।#राम लखन सिय बिनु पग पनहीं। करि मुनि बेष फिरहिं बन बनही।।"},
			{"seq":"4", "heading":"दोहा", "data":"अजिन बसन फल असन महि सयन डासि कुस पात।#बसि तरु तर नित सहत हिम आतप बरषा बात।।211।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एहि दुख दाहँ दहइ दिन छाती। भूख न बासर नीद न राती।।#एहि कुरोग कर औषधु नाहीं। सोधेउँ सकल बिस्व मन माहीं।।#मातु कुमत बढ़ई अघ मूला। तेहिं हमार हित कीन्ह बँसूला।।#कलि कुकाठ कर कीन्ह कुजंत्रू। गाड़ि अवधि पढ़ि कठिन कुमंत्रु।।#मोहि लगि यहु कुठाटु तेहिं ठाटा। घालेसि सब जगु बारहबाटा।।#मिटइ कुजोगु राम फिरि आएँ। बसइ अवध नहिं आन उपाएँ।।#भरत बचन सुनि मुनि सुखु पाई। सबहिं कीन्ह बहु भाँति बड़ाई।।#तात करहु जनि सोचु बिसेषी। सब दुखु मिटहि राम पग देखी।।"},
			{"seq":"4", "heading":"दोहा", "data":"करि प्रबोध मुनिबर कहेउ अतिथि पेमप्रिय होहु।#कंद मूल फल फूल हम देहिं लेहु करि छोहु।।212।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि मुनि बचन भरत हिँय सोचू। भयउ कुअवसर कठिन सँकोचू।।#जानि गरुइ गुर गिरा बहोरी। चरन बंदि बोले कर जोरी।।#सिर धरि आयसु करिअ तुम्हारा। परम धरम यहु नाथ हमारा।।#भरत बचन मुनिबर मन भाए। सुचि सेवक सिष निकट बोलाए।।#चाहिए कीन्ह भरत पहुनाई। कंद मूल फल आनहु जाई।।#भलेहीं नाथ कहि तिन्ह सिर नाए। प्रमुदित निज निज काज सिधाए।।#मुनिहि सोच पाहुन बड़ नेवता। तसि पूजा चाहिअ जस देवता।।#सुनि रिधि सिधि अनिमादिक आई। आयसु होइ सो करहिं गोसाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम बिरह ब्याकुल भरतु सानुज सहित समाज।#पहुनाई करि हरहु श्रम कहा मुदित मुनिराज।।213।।"},
			{"seq":"4", "heading":"चौपाई", "data":"रिधि सिधि सिर धरि मुनिबर बानी। बड़भागिनि आपुहि अनुमानी।।#कहहिं परसपर सिधि समुदाई। अतुलित अतिथि राम लघु भाई।।#मुनि पद बंदि करिअ सोइ आजू। होइ सुखी सब राज समाजू।।#अस कहि रचेउ रुचिर गृह नाना। जेहि बिलोकि बिलखाहिं बिमाना।।#भोग बिभूति भूरि भरि राखे। देखत जिन्हहि अमर अभिलाषे।।#दासीं दास साजु सब लीन्हें। जोगवत रहहिं मनहि मनु दीन्हें।।#सब समाजु सजि सिधि पल माहीं। जे सुख सुरपुर सपनेहुँ नाहीं।।#प्रथमहिं बास दिए सब केही। सुंदर सुखद जथा रुचि जेही।।"},
			{"seq":"4", "heading":"दोहा", "data":"बहुरि सपरिजन भरत कहुँ रिषि अस आयसु दीन्ह।#बिधि बिसमय दायकु बिभव मुनिबर तपबल कीन्ह।।214।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मुनि प्रभाउ जब भरत बिलोका। सब लघु लगे लोकपति लोका।।#सुख समाजु नहिं जाइ बखानी। देखत बिरति बिसारहीं ग्यानी।।#आसन सयन सुबसन बिताना। बन बाटिका बिहग मृग नाना।।#सुरभि फूल फल अमिअ समाना। बिमल जलासय बिबिध बिधाना।।#असन पान सुच अमिअ अमी से। देखि लोग सकुचात जमी से।।#सुर सुरभी सुरतरु सबही कें। लखि अभिलाषु सुरेस सची कें।।#रितु बसंत बह त्रिबिध बयारी। सब कहँ सुलभ पदारथ चारी।।#स्त्रक चंदन बनितादिक भोगा। देखि हरष बिसमय बस लोगा।।"},
			{"seq":"4", "heading":"दोहा", "data":"संपत चकई भरतु चक मुनि आयस खेलवार।।#तेहि निसि आश्रम पिंजराँ राखे भा भिनुसार।।215।।#!! मासपारायण, उन्नीसवाँ विश्राम !!"},
			{"seq":"4", "heading":"चौपाई", "data":"कीन्ह निमज्जनु तीरथराजा। नाइ मुनिहि सिरु सहित समाजा।।#रिषि आयसु असीस सिर राखी। करि दंडवत बिनय बहु भाषी।।#पथ गति कुसल साथ सब लीन्हे। चले चित्रकूटहिं चितु दीन्हें।।#रामसखा कर दीन्हें लागू। चलत देह धरि जनु अनुरागू।।#नहिं पद त्रान सीस नहिं छाया। पेमु नेमु ब्रतु धरमु अमाया।।#लखन राम सिय पंथ कहानी। पूँछत सखहि कहत मृदु बानी।।#राम बास थल बिटप बिलोकें। उर अनुराग रहत नहिं रोकैं।।#दैखि दसा सुर बरिसहिं फूला। भइ मृदु महि मगु मंगल मूला।।"},
			{"seq":"4", "heading":"दोहा", "data":"किएँ जाहिं छाया जलद सुखद बहइ बर बात।#तस मगु भयउ न राम कहँ जस भा भरतहि जात।।216।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जड़ चेतन मग जीव घनेरे। जे चितए प्रभु जिन्ह प्रभु हेरे।।#ते सब भए परम पद जोगू। भरत दरस मेटा भव रोगू।।#यह बड़ि बात भरत कइ नाहीं। सुमिरत जिनहि रामु मन माहीं।।#बारक राम कहत जग जेऊ। होत तरन तारन नर तेऊ।।#भरतु राम प्रिय पुनि लघु भ्राता। कस न होइ मगु मंगलदाता।।#सिद्ध साधु मुनिबर अस कहहीं। भरतहि निरखि हरषु हियँ लहहीं।।#देखि प्रभाउ सुरेसहि सोचू। जगु भल भलेहि पोच कहुँ पोचू।।#गुर सन कहेउ करिअ प्रभु सोई। रामहि भरतहि भेंट न होई।।"},
			{"seq":"4", "heading":"दोहा", "data":"रामु सँकोची प्रेम बस भरत सपेम पयोधि।#बनी बात बेगरन चहति करिअ जतनु छलु सोधि।।217।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बचन सुनत सुरगुरु मुसकाने। सहसनयन बिनु लोचन जाने।।#मायापति सेवक सन माया। करइ त उलटि परइ सुरराया।।#तब किछु कीन्ह राम रुख जानी। अब कुचालि करि होइहि हानी।।#सुनु सुरेस रघुनाथ सुभाऊ। निज अपराध रिसाहिं न काऊ।।#जो अपराधु भगत कर करई। राम रोष पावक सो जरई।।#लोकहुँ बेद बिदित इतिहासा। यह महिमा जानहिं दुरबासा।।#भरत सरिस को राम सनेही। जगु जप राम रामु जप जेही।।"},
			{"seq":"4", "heading":"दोहा", "data":"मनहुँ न आनिअ अमरपति रघुबर भगत अकाजु।#अजसु लोक परलोक दुख दिन दिन सोक समाजु।।218।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनु सुरेस उपदेसु हमारा। रामहि सेवकु परम पिआरा।।#मानत सुखु सेवक सेवकाई। सेवक बैर बैरु अधिकाई।।#जद्यपि सम नहिं राग न रोषू। गहहिं न पाप पूनु गुन दोषू।।#करम प्रधान बिस्व करि राखा। जो जस करइ सो तस फलु चाखा।।#तदपि करहिं सम बिषम बिहारा। भगत अभगत हृदय अनुसारा।।#अगुन अलेप अमान एकरस। रामु सगुन भए भगत पेम बस।।#राम सदा सेवक रुचि राखी। बेद पुरान साधु सुर साखी।।#अस जियँ जानि तजहु कुटिलाई। करहु भरत पद प्रीति सुहाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम भगत परहित निरत पर दुख दुखी दयाल।#भगत सिरोमनि भरत तें जनि डरपहु सुरपाल।।219।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सत्यसंध प्रभु सुर हितकारी। भरत राम आयस अनुसारी।।#स्वारथ बिबस बिकल तुम्ह होहू। भरत दोसु नहिं राउर मोहू।।#सुनि सुरबर सुरगुर बर बानी। भा प्रमोदु मन मिटी गलानी।।#बरषि प्रसून हरषि सुरराऊ। लगे सराहन भरत सुभाऊ।।#एहि बिधि भरत चले मग जाहीं। दसा देखि मुनि सिद्ध सिहाहीं।।#जबहिं रामु कहि लेहिं उसासा। उमगत पेमु मनहँ चहु पासा।।#द्रवहिं बचन सुनि कुलिस पषाना। पुरजन पेमु न जाइ बखाना।।#बीच बास करि जमुनहिं आए। निरखि नीरु लोचन जल छाए।।"},
			{"seq":"4", "heading":"दोहा", "data":"रघुबर बरन बिलोकि बर बारि समेत समाज।#होत मगन बारिधि बिरह चढ़े बिबेक जहाज।।220।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जमुन तीर तेहि दिन करि बासू। भयउ समय सम सबहि सुपासू।।#रातहिं घाट घाट की तरनी। आईं अगनित जाहिं न बरनी।।#प्रात पार भए एकहि खेंवाँ। तोषे रामसखा की सेवाँ।।#चले नहाइ नदिहि सिर नाई। साथ निषादनाथ दोउ भाई।।#आगें मुनिबर बाहन आछें। राजसमाज जाइ सबु पाछें।।#तेहिं पाछें दोउ बंधु पयादें। भूषन बसन बेष सुठि सादें।।#सेवक सुह्रद सचिवसुत साथा। सुमिरत लखनु सीय रघुनाथा।।#जहँ जहँ राम बास बिश्रामा। तहँ तहँ करहिं सप्रेम प्रनामा।।"},
			{"seq":"4", "heading":"दोहा", "data":"मगबासी नर नारि सुनि धाम काम तजि धाइ।#देखि सरूप सनेह सब मुदित जनम फलु पाइ।।221।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कहहिं सपेम एक एक पाहीं। रामु लखनु सखि होहिं कि नाहीं।।#बय बपु बरन रूप सोइ आली। सीलु सनेहु सरिस सम चाली।।#बेषु न सो सखि सीय न संगा। आगें अनी चली चतुरंगा।।#नहिं प्रसन्न मुख मानस खेदा। सखि संदेहु होइ एहिं भेदा।।#तासु तरक तियगन मन मानी। कहहिं सकल तेहि सम न सयानी।।#तेहि सराहि बानी फुरि पूजी। बोली मधुर बचन तिय दूजी।।#कहि सपेम सब कथाप्रसंगू। जेहि बिधि राम राज रस भंगू।।#भरतहि बहुरि सराहन लागी। सील सनेह सुभाय सुभागी।।"},
			{"seq":"4", "heading":"दोहा", "data":"चलत पयादें खात फल पिता दीन्ह तजि राजु।#जात मनावन रघुबरहि भरत सरिस को आजु।।222।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भायप भगति भरत आचरनू। कहत सुनत दुख दूषन हरनू।।#जो कछु कहब थोर सखि सोई। राम बंधु अस काहे न होई।।#हम सब सानुज भरतहि देखें। भइन्ह धन्य जुबती जन लेखें।।#सुनि गुन देखि दसा पछिताहीं। कैकइ जननि जोगु सुतु नाहीं।।#कोउ कह दूषनु रानिहि नाहिन। बिधि सबु कीन्ह हमहि जो दाहिन।।#कहँ हम लोक बेद बिधि हीनी। लघु तिय कुल करतूति मलीनी।।#बसहिं कुदेस कुगाँव कुबामा। कहँ यह दरसु पुन्य परिनामा।।#अस अनंदु अचिरिजु प्रति ग्रामा। जनु मरुभूमि कलपतरु जामा।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत दरसु देखत खुलेउ मग लोगन्ह कर भागु।#जनु सिंघलबासिन्ह भयउ बिधि बस सुलभ प्रयागु।।223।।"},
			{"seq":"4", "heading":"चौपाई", "data":"निज गुन सहित राम गुन गाथा। सुनत जाहिं सुमिरत रघुनाथा।।#तीरथ मुनि आश्रम सुरधामा। निरखि निमज्जहिं करहिं प्रनामा।।#मनहीं मन मागहिं बरु एहू। सीय राम पद पदुम सनेहू।।#मिलहिं किरात कोल बनबासी। बैखानस बटु जती उदासी।।#करि प्रनामु पूँछहिं जेहिं तेही। केहि बन लखनु रामु बैदेही।।#ते प्रभु समाचार सब कहहीं। भरतहि देखि जनम फलु लहहीं।।#जे जन कहहिं कुसल हम देखे। ते प्रिय राम लखन सम लेखे।।#एहि बिधि बूझत सबहि सुबानी। सुनत राम बनबास कहानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"तेहि बासर बसि प्रातहीं चले सुमिरि रघुनाथ।#राम दरस की लालसा भरत सरिस सब साथ।।224।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मंगल सगुन होहिं सब काहू। फरकहिं सुखद बिलोचन बाहू।।#भरतहि सहित समाज उछाहू। मिलिहहिं रामु मिटहि दुख दाहू।।#करत मनोरथ जस जियँ जाके। जाहिं सनेह सुराँ सब छाके।।#सिथिल अंग पग मग डगि डोलहिं। बिहबल बचन पेम बस बोलहिं।।#रामसखाँ तेहि समय देखावा। सैल सिरोमनि सहज सुहावा।।#जासु समीप सरित पय तीरा। सीय समेत बसहिं दोउ बीरा।।#देखि करहिं सब दंड प्रनामा। कहि जय जानकि जीवन रामा।।#प्रेम मगन अस राज समाजू। जनु फिरि अवध चले रघुराजू।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत प्रेमु तेहि समय जस तस कहि सकइ न सेषु।#कबिहिं अगम जिमि ब्रह्मसुखु अह मम मलिन जनेषु।।225।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सकल सनेह सिथिल रघुबर कें। गए कोस दुइ दिनकर ढरकें।।#जलु थलु देखि बसे निसि बीतें। कीन्ह गवन रघुनाथ पिरीतें।।#उहाँ रामु रजनी अवसेषा। जागे सीयँ सपन अस देखा।।#सहित समाज भरत जनु आए। नाथ बियोग ताप तन ताए।।#सकल मलिन मन दीन दुखारी। देखीं सासु आन अनुहारी।।#सुनि सिय सपन भरे जल लोचन। भए सोचबस सोच बिमोचन।।#लखन सपन यह नीक न होई। कठिन कुचाह सुनाइहि कोई।।#अस कहि बंधु समेत नहाने। पूजि पुरारि साधु सनमाने।।"},
			{"seq":"4", "heading":"छंद", "data":"सनमानि सुर मुनि बंदि बैठे उत्तर दिसि देखत भए।#नभ धूरि खग मृग भूरि भागे बिकल प्रभु आश्रम गए।।#तुलसी उठे अवलोकि कारनु काह चित सचकित रहे।#सब समाचार किरात कोलन्हि आइ तेहि अवसर कहे।।"},
			{"seq":"4", "heading":"सोरठा", "data":"सुनत सुमंगल बैन मन प्रमोद तन पुलक भर।#सरद सरोरुह नैन तुलसी भरे सनेह जल।।226।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"बहुरि सोचबस भे सियरवनू। कारन कवन भरत आगवनू।।#एक आइ अस कहा बहोरी। सेन संग चतुरंग न थोरी।।#सो सुनि रामहि भा अति सोचू। इत पितु बच इत बंधु सकोचू।।#भरत सुभाउ समुझि मन माहीं। प्रभु चित हित थिति पावत नाही।।#समाधान तब भा यह जाने। भरतु कहे महुँ साधु सयाने।।#लखन लखेउ प्रभु हृदयँ खभारू। कहत समय सम नीति बिचारू।।#बिनु पूँछ कछु कहउँ गोसाईं। सेवकु समयँ न ढीठ ढिठाई।।#तुम्ह सर्बग्य सिरोमनि स्वामी। आपनि समुझि कहउँ अनुगामी।।"},
			{"seq":"4", "heading":"दोहा", "data":"नाथ सुह्रद सुठि सरल चित सील सनेह निधान।।#सब पर प्रीति प्रतीति जियँ जानिअ आपु समान।।227।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बिषई जीव पाइ प्रभुताई। मूढ़ मोह बस होहिं जनाई।।#भरतु नीति रत साधु सुजाना। प्रभु पद प्रेम सकल जगु जाना।।#तेऊ आजु राम पदु पाई। चले धरम मरजाद मेटाई।।#कुटिल कुबंध कुअवसरु ताकी। जानि राम बनवास एकाकी।।#करि कुमंत्रु मन साजि समाजू। आए करै अकंटक राजू।।#कोटि प्रकार कलपि कुटलाई। आए दल बटोरि दोउ भाई।।#जौं जियँ होति न कपट कुचाली। केहि सोहाति रथ बाजि गजाली।।#भरतहि दोसु देइ को जाएँ। जग बौराइ राज पदु पाएँ।।"},
			{"seq":"4", "heading":"दोहा", "data":"ससि गुर तिय गामी नघुषु चढ़ेउ भूमिसुर जान।#लोक बेद तें बिमुख भा अधम न बेन समान।।228।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सहसबाहु सुरनाथु त्रिसंकू। केहि न राजमद दीन्ह कलंकू।।#भरत कीन्ह यह उचित उपाऊ। रिपु रिन रंच न राखब काऊ।।#एक कीन्हि नहिं भरत भलाई। निदरे रामु जानि असहाई।।#समुझि परिहि सोउ आजु बिसेषी। समर सरोष राम मुखु पेखी।।#एतना कहत नीति रस भूला। रन रस बिटपु पुलक मिस फूला।।#प्रभु पद बंदि सीस रज राखी। बोले सत्य सहज बलु भाषी।।#अनुचित नाथ न मानब मोरा। भरत हमहि उपचार न थोरा।।#कहँ लगि सहिअ रहिअ मनु मारें। नाथ साथ धनु हाथ हमारें।।"},
			{"seq":"4", "heading":"दोहा", "data":"छत्रि जाति रघुकुल जनमु राम अनुग जगु जान।#लातहुँ मारें चढ़ति सिर नीच को धूरि समान।।229।।"},
			{"seq":"4", "heading":"चौपाई", "data":"उठि कर जोरि रजायसु मागा। मनहुँ बीर रस सोवत जागा।।#बाँधि जटा सिर कसि कटि भाथा। साजि सरासनु सायकु हाथा।।#आजु राम सेवक जसु लेऊँ। भरतहि समर सिखावन देऊँ।।#राम निरादर कर फलु पाई। सोवहुँ समर सेज दोउ भाई।।#आइ बना भल सकल समाजू। प्रगट करउँ रिस पाछिल आजू।।#जिमि करि निकर दलइ मृगराजू। लेइ लपेटि लवा जिमि बाजू।।#तैसेहिं भरतहि सेन समेता। सानुज निदरि निपातउँ खेता।।#जौं सहाय कर संकरु आई। तौ मारउँ रन राम दोहाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"अति सरोष माखे लखनु लखि सुनि सपथ प्रवान।#सभय लोक सब लोकपति चाहत भभरि भगान।।230।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जगु भय मगन गगन भइ बानी। लखन बाहुबलु बिपुल बखानी।।#तात प्रताप प्रभाउ तुम्हारा। को कहि सकइ को जाननिहारा।।#अनुचित उचित काजु किछु होऊ। समुझि करिअ भल कह सबु कोऊ।।#सहसा करि पाछैं पछिताहीं। कहहिं बेद बुध ते बुध नाहीं।।#सुनि सुर बचन लखन सकुचाने। राम सीयँ सादर सनमाने।।#कही तात तुम्ह नीति सुहाई। सब तें कठिन राजमदु भाई।।#जो अचवँत नृप मातहिं तेई। नाहिन साधुसभा जेहिं सेई।।#सुनहु लखन भल भरत सरीसा। बिधि प्रपंच महँ सुना न दीसा।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरतहि होइ न राजमदु बिधि हरि हर पद पाइ।।#कबहुँ कि काँजी सीकरनि छीरसिंधु बिनसाइ।।231।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तिमिरु तरुन तरनिहि मकु गिलई। गगनु मगन मकु मेघहिं मिलई।।#गोपद जल बूड़हिं घटजोनी। सहज छमा बरु छाड़ै छोनी।।#मसक फूँक मकु मेरु उड़ाई। होइ न नृपमदु भरतहि भाई।।#लखन तुम्हार सपथ पितु आना। सुचि सुबंधु नहिं भरत समाना।।#सगुन खीरु अवगुन जलु ताता। मिलइ रचइ परपंचु बिधाता।।#भरतु हंस रबिबंस तड़ागा। जनमि कीन्ह गुन दोष बिभागा।।#गहि गुन पय तजि अवगुन बारी। निज जस जगत कीन्हि उजिआरी।।#कहत भरत गुन सीलु सुभाऊ। पेम पयोधि मगन रघुराऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनि रघुबर बानी बिबुध देखि भरत पर हेतु।#सकल सराहत राम सो प्रभु को कृपानिकेतु।।232।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जौं न होत जग जनम भरत को। सकल धरम धुर धरनि धरत को।।#कबि कुल अगम भरत गुन गाथा। को जानइ तुम्ह बिनु रघुनाथा।।#लखन राम सियँ सुनि सुर बानी। अति सुखु लहेउ न जाइ बखानी।।#इहाँ भरतु सब सहित सहाए। मंदाकिनीं पुनीत नहाए।।#सरित समीप राखि सब लोगा। मागि मातु गुर सचिव नियोगा।।#चले भरतु जहँ सिय रघुराई। साथ निषादनाथु लघु भाई।।#समुझि मातु करतब सकुचाहीं। करत कुतरक कोटि मन माहीं।।#रामु लखनु सिय सुनि मम नाऊँ। उठि जनि अनत जाहिं तजि ठाऊँ।।"},
			{"seq":"4", "heading":"दोहा", "data":"मातु मते महुँ मानि मोहि जो कछु करहिं सो थोर।#अघ अवगुन छमि आदरहिं समुझि आपनी ओर।।233।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जौं परिहरहिं मलिन मनु जानी। जौ सनमानहिं सेवकु मानी।।#मोरें सरन रामहि की पनही। राम सुस्वामि दोसु सब जनही।।#जग जस भाजन चातक मीना। नेम पेम निज निपुन नबीना।।#अस मन गुनत चले मग जाता। सकुच सनेहँ सिथिल सब गाता।।#फेरत मनहुँ मातु कृत खोरी। चलत भगति बल धीरज धोरी।।#जब समुझत रघुनाथ सुभाऊ। तब पथ परत उताइल पाऊ।।#भरत दसा तेहि अवसर कैसी। जल प्रबाहँ जल अलि गति जैसी।।#देखि भरत कर सोचु सनेहू। भा निषाद तेहि समयँ बिदेहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"लगे होन मंगल सगुन सुनि गुनि कहत निषादु।#मिटिहि सोचु होइहि हरषु पुनि परिनाम बिषादु।।234।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सेवक बचन सत्य सब जाने। आश्रम निकट जाइ निअराने।।#भरत दीख बन सैल समाजू। मुदित छुधित जनु पाइ सुनाजू।।#ईति भीति जनु प्रजा दुखारी। त्रिबिध ताप पीड़ित ग्रह मारी।।#जाइ सुराज सुदेस सुखारी। होहिं भरत गति तेहि अनुहारी।।#राम बास बन संपति भ्राजा। सुखी प्रजा जनु पाइ सुराजा।।#सचिव बिरागु बिबेकु नरेसू। बिपिन सुहावन पावन देसू।।#भट जम नियम सैल रजधानी। सांति सुमति सुचि सुंदर रानी।।#सकल अंग संपन्न सुराऊ। राम चरन आश्रित चित चाऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"जीति मोह महिपालु दल सहित बिबेक भुआलु।#करत अकंटक राजु पुरँ सुख संपदा सुकालु।।235।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"बन प्रदेस मुनि बास घनेरे। जनु पुर नगर गाउँ गन खेरे।।#बिपुल बिचित्र बिहग मृग नाना। प्रजा समाजु न जाइ बखाना।।#खगहा करि हरि बाघ बराहा। देखि महिष बृष साजु सराहा।।#बयरु बिहाइ चरहिं एक संगा। जहँ तहँ मनहुँ सेन चतुरंगा।।#झरना झरहिं मत्त गज गाजहिं। मनहुँ निसान बिबिधि बिधि बाजहिं।।#चक चकोर चातक सुक पिक गन। कूजत मंजु मराल मुदित मन।।#अलिगन गावत नाचत मोरा। जनु सुराज मंगल चहु ओरा।।#बेलि बिटप तृन सफल सफूला। सब समाजु मुद मंगल मूला।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम सैल सोभा निरखि भरत हृदयँ अति पेमु।#तापस तप फलु पाइ जिमि सुखी सिरानें नेमु।।236।।#!! मासपारायण, बीसवाँ विश्राम !!"},
			{"seq":"4", "heading":"!! नवाह्नपारायण, पाँचवाँ विश्राम !!", "data":""}
        ]
    }
]