[
    {
        "id":1,
        "name": "AYOUDHYAKAND3",
        "displayname":"अयोध्या-काण्ड",
        "config": {"itemsPerPage":4,"currentPage":1},
        "page": [
			{"seq":"4", "heading":"चौपाई", "data":"तब केवट ऊँचें चढ़ि धाई। कहेउ भरत सन भुजा उठाई।।#नाथ देखिअहिं बिटप बिसाला। पाकरि जंबु रसाल तमाला।।#जिन्ह तरुबरन्ह मध्य बटु सोहा। मंजु बिसाल देखि मनु मोहा।।#नील सघन पल्ल्व फल लाला। अबिरल छाहँ सुखद सब काला।।#मानहुँ तिमिर अरुनमय रासी। बिरची बिधि सँकेलि सुषमा सी।।#ए तरु सरित समीप गोसाँई। रघुबर परनकुटी जहँ छाई।।#तुलसी तरुबर बिबिध सुहाए। कहुँ कहुँ सियँ कहुँ लखन लगाए।।#बट छायाँ बेदिका बनाई। सियँ निज पानि सरोज सुहाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"जहाँ बैठि मुनिगन सहित नित सिय रामु सुजान।#सुनहिं कथा इतिहास सब आगम निगम पुरान।।237।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सखा बचन सुनि बिटप निहारी। उमगे भरत बिलोचन बारी।।#करत प्रनाम चले दोउ भाई। कहत प्रीति सारद सकुचाई।।#हरषहिं निरखि राम पद अंका। मानहुँ पारसु पायउ रंका।।#रज सिर धरि हियँ नयनन्हि लावहिं। रघुबर मिलन सरिस सुख पावहिं।।#देखि भरत गति अकथ अतीवा। प्रेम मगन मृग खग जड़ जीवा।।#सखहि सनेह बिबस मग भूला। कहि सुपंथ सुर बरषहिं फूला।।#निरखि सिद्ध साधक अनुरागे। सहज सनेहु सराहन लागे।।#होत न भूतल भाउ भरत को। अचर सचर चर अचर करत को।।"},
			{"seq":"4", "heading":"दोहा", "data":"पेम अमिअ मंदरु बिरहु भरतु पयोधि गँभीर।#मथि प्रगटेउ सुर साधु हित कृपासिंधु रघुबीर।।238।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सखा समेत मनोहर जोटा। लखेउ न लखन सघन बन ओटा।।#भरत दीख प्रभु आश्रमु पावन। सकल सुमंगल सदनु सुहावन।।#करत प्रबेस मिटे दुख दावा। जनु जोगीं परमारथु पावा।।#देखे भरत लखन प्रभु आगे। पूँछे बचन कहत अनुरागे।।#सीस जटा कटि मुनि पट बाँधें। तून कसें कर सरु धनु काँधें।।#बेदी पर मुनि साधु समाजू। सीय सहित राजत रघुराजू।।#बलकल बसन जटिल तनु स्यामा। जनु मुनि बेष कीन्ह रति कामा।।#कर कमलनि धनु सायकु फेरत। जिय की जरनि हरत हँसि हेरत।।"},
			{"seq":"4", "heading":"दोहा", "data":"लसत मंजु मुनि मंडली मध्य सीय रघुचंदु।#ग्यान सभाँ जनु तनु धरे भगति सच्चिदानंदु।।239।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सानुज सखा समेत मगन मन। बिसरे हरष सोक सुख दुख गन।।#पाहि नाथ कहि पाहि गोसाई। भूतल परे लकुट की नाई।।#बचन सपेम लखन पहिचाने। करत प्रनामु भरत जियँ जाने।।#बंधु सनेह सरस एहि ओरा। उत साहिब सेवा बस जोरा।।#मिलि न जाइ नहिं गुदरत बनई। सुकबि लखन मन की गति भनई।।#रहे राखि सेवा पर भारू। चढ़ी चंग जनु खैंच खेलारू।।#कहत सप्रेम नाइ महि माथा। भरत प्रनाम करत रघुनाथा।।#उठे रामु सुनि पेम अधीरा। कहुँ पट कहुँ निषंग धनु तीरा।।"},
			{"seq":"4", "heading":"दोहा", "data":"बरबस लिए उठाइ उर लाए कृपानिधान।#भरत राम की मिलनि लखि बिसरे सबहि अपान।।240।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मिलनि प्रीति किमि जाइ बखानी। कबिकुल अगम करम मन बानी।।#परम पेम पूरन दोउ भाई। मन बुधि चित अहमिति बिसराई।।#कहहु सुपेम प्रगट को करई। केहि छाया कबि मति अनुसरई।।#कबिहि अरथ आखर बलु साँचा। अनुहरि ताल गतिहि नटु नाचा।।#अगम सनेह भरत रघुबर को। जहँ न जाइ मनु बिधि हरि हर को।।#सो मैं कुमति कहौं केहि भाँती। बाज सुराग कि गाँडर ताँती।।#मिलनि बिलोकि भरत रघुबर की। सुरगन सभय धकधकी धरकी।।#समुझाए सुरगुरु जड़ जागे। बरषि प्रसून प्रसंसन लागे।।"},
			{"seq":"4", "heading":"दोहा", "data":"मिलि सपेम रिपुसूदनहि केवटु भेंटेउ राम।#भूरि भायँ भेंटे भरत लछिमन करत प्रनाम।।241।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भेंटेउ लखन ललकि लघु भाई। बहुरि निषादु लीन्ह उर लाई।।#पुनि मुनिगन दुहुँ भाइन्ह बंदे। अभिमत आसिष पाइ अनंदे।।#सानुज भरत उमगि अनुरागा। धरि सिर सिय पद पदुम परागा।।#पुनि पुनि करत प्रनाम उठाए। सिर कर कमल परसि बैठाए।।#सीयँ असीस दीन्हि मन माहीं। मगन सनेहँ देह सुधि नाहीं।।#सब बिधि सानुकूल लखि सीता। भे निसोच उर अपडर बीता।।#कोउ किछु कहइ न कोउ किछु पूँछा। प्रेम भरा मन निज गति छूँछा।।#तेहि अवसर केवटु धीरजु धरि। जोरि पानि बिनवत प्रनामु करि।।"},
			{"seq":"4", "heading":"दोहा", "data":"नाथ साथ मुनिनाथ के मातु सकल पुर लोग।#सेवक सेनप सचिव सब आए बिकल बियोग।।242।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सीलसिंधु सुनि गुर आगवनू। सिय समीप राखे रिपुदवनू।।#चले सबेग रामु तेहि काला। धीर धरम धुर दीनदयाला।।#गुरहि देखि सानुज अनुरागे। दंड प्रनाम करन प्रभु लागे।।#मुनिबर धाइ लिए उर लाई। प्रेम उमगि भेंटे दोउ भाई।।#प्रेम पुलकि केवट कहि नामू। कीन्ह दूरि तें दंड प्रनामू।।#रामसखा रिषि बरबस भेंटा। जनु महि लुठत सनेह समेटा।।#रघुपति भगति सुमंगल मूला। नभ सराहि सुर बरिसहिं फूला।।#एहि सम निपट नीच कोउ नाहीं। बड़ बसिष्ठ सम को जग माहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"जेहि लखि लखनहु तें अधिक मिले मुदित मुनिराउ।#सो सीतापति भजन को प्रगट प्रताप प्रभाउ।।243।।"},
			{"seq":"4", "heading":"चौपाई", "data":"आरत लोग राम सबु जाना। करुनाकर सुजान भगवाना।।#जो जेहि भायँ रहा अभिलाषी। तेहि तेहि कै तसि तसि रुख राखी।।#सानुज मिलि पल महु सब काहू। कीन्ह दूरि दुखु दारुन दाहू।।#यह बड़ि बातँ राम कै नाहीं। जिमि घट कोटि एक रबि छाहीं।।#मिलि केवटिहि उमगि अनुरागा। पुरजन सकल सराहहिं भागा।।#देखीं राम दुखित महतारीं। जनु सुबेलि अवलीं हिम मारीं।।#प्रथम राम भेंटी कैकेई। सरल सुभायँ भगति मति भेई।।#पग परि कीन्ह प्रबोधु बहोरी। काल करम बिधि सिर धरि खोरी।।"},
			{"seq":"4", "heading":"दोहा", "data":"भेटीं रघुबर मातु सब करि प्रबोधु परितोषु।।#अंब ईस आधीन जगु काहु न देइअ दोषु।।244।।"},
			{"seq":"4", "heading":"चौपाई", "data":"गुरतिय पद बंदे दुहु भाई। सहित बिप्रतिय जे सँग आई।।#गंग गौरि सम सब सनमानीं।।देहिं असीस मुदित मृदु बानी।।#गहि पद लगे सुमित्रा अंका। जनु भेटीं संपति अति रंका।।#पुनि जननि चरननि दोउ भ्राता। परे पेम ब्याकुल सब गाता।।#अति अनुराग अंब उर लाए। नयन सनेह सलिल अन्हवाए।।#तेहि अवसर कर हरष बिषादू। किमि कबि कहै मूक जिमि स्वादू।।#मिलि जननहि सानुज रघुराऊ। गुर सन कहेउ कि धारिअ पाऊ।।#पुरजन पाइ मुनीस नियोगू। जल थल तकि तकि उतरेउ लोगू।।"},
			{"seq":"4", "heading":"दोहा", "data":"महिसुर मंत्री मातु गुर गने लोग लिए साथ।।#पावन आश्रम गवनु किय भरत लखन रघुनाथ।।245।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सीय आइ मुनिबर पग लागी। उचित असीस लही मन मागी।।#गुरपतिनिहि मुनितियन्ह समेता। मिली पेमु कहि जाइ न जेता।।#बंदि बंदि पग सिय सबही के। आसिरबचन लहे प्रिय जी के।।#सासु सकल जब सीयँ निहारीं। मूदे नयन सहमि सुकुमारीं।।#परीं बधिक बस मनहुँ मरालीं। काह कीन्ह करतार कुचालीं।।#तिन्ह सिय निरखि निपट दुखु पावा। सो सबु सहिअ जो दैउ सहावा।।#जनकसुता तब उर धरि धीरा। नील नलिन लोयन भरि नीरा।।#मिली सकल सासुन्ह सिय जाई। तेहि अवसर करुना महि छाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"लागि लागि पग सबनि सिय भेंटति अति अनुराग।।#हृदयँ असीसहिं पेम बस रहिअहु भरी सोहाग।।246।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बिकल सनेहँ सीय सब रानीं। बैठन सबहि कहेउ गुर ग्यानीं।।#कहि जग गति मायिक मुनिनाथा। कहे कछुक परमारथ गाथा।।#नृप कर सुरपुर गवनु सुनावा। सुनि रघुनाथ दुसह दुखु पावा।।#मरन हेतु निज नेहु बिचारी। भे अति बिकल धीर धुर धारी।।#कुलिस कठोर सुनत कटु बानी। बिलपत लखन सीय सब रानी।।#सोक बिकल अति सकल समाजू। मानहुँ राजु अकाजेउ आजू।।#मुनिबर बहुरि राम समुझाए। सहित समाज सुसरित नहाए।।#ब्रतु निरंबु तेहि दिन प्रभु कीन्हा। मुनिहु कहें जलु काहुँ न लीन्हा।।"},
			{"seq":"4", "heading":"दोहा", "data":"भोरु भएँ रघुनंदनहि जो मुनि आयसु दीन्ह।।#श्रद्धा भगति समेत प्रभु सो सबु सादरु कीन्ह।।247।।"},
			{"seq":"4", "heading":"चौपाई", "data":"करि पितु क्रिया बेद जसि बरनी। भे पुनीत पातक तम तरनी।।#जासु नाम पावक अघ तूला। सुमिरत सकल सुमंगल मूला।।#सुद्ध सो भयउ साधु संमत अस। तीरथ आवाहन सुरसरि जस।।#सुद्ध भएँ दुइ बासर बीते। बोले गुर सन राम पिरीते।।#नाथ लोग सब निपट दुखारी। कंद मूल फल अंबु अहारी।।#सानुज भरतु सचिव सब माता। देखि मोहि पल जिमि जुग जाता।।#सब समेत पुर धारिअ पाऊ। आपु इहाँ अमरावति राऊ।।#बहुत कहेउँ सब कियउँ ढिठाई। उचित होइ तस करिअ गोसाँई।।"},
			{"seq":"4", "heading":"दोहा", "data":"धर्म सेतु करुनायतन कस न कहहु अस राम।#लोग दुखित दिन दुइ दरस देखि लहहुँ बिश्राम।।248।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम बचन सुनि सभय समाजू। जनु जलनिधि महुँ बिकल जहाजू।।#सुनि गुर गिरा सुमंगल मूला। भयउ मनहुँ मारुत अनुकुला।।#पावन पयँ तिहुँ काल नहाहीं। जो बिलोकि अंघ ओघ नसाहीं।।#मंगलमूरति लोचन भरि भरि। निरखहिं हरषि दंडवत करि करि।।#राम सैल बन देखन जाहीं। जहँ सुख सकल सकल दुख नाहीं।।#झरना झरिहिं सुधासम बारी। त्रिबिध तापहर त्रिबिध बयारी।।#बिटप बेलि तृन अगनित जाती। फल प्रसून पल्लव बहु भाँती।।#सुंदर सिला सुखद तरु छाहीं। जाइ बरनि बन छबि केहि पाहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"सरनि सरोरुह जल बिहग कूजत गुंजत भृंग।#बैर बिगत बिहरत बिपिन मृग बिहंग बहुरंग।।249।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कोल किरात भिल्ल बनबासी। मधु सुचि सुंदर स्वादु सुधा सी।।#भरि भरि परन पुटीं रचि रुरी। कंद मूल फल अंकुर जूरी।।#सबहि देहिं करि बिनय प्रनामा। कहि कहि स्वाद भेद गुन नामा।।#देहिं लोग बहु मोल न लेहीं। फेरत राम दोहाई देहीं।।#कहहिं सनेह मगन मृदु बानी। मानत साधु पेम पहिचानी।।#तुम्ह सुकृती हम नीच निषादा। पावा दरसनु राम प्रसादा।।#हमहि अगम अति दरसु तुम्हारा। जस मरु धरनि देवधुनि धारा।।#राम कृपाल निषाद नेवाजा। परिजन प्रजउ चहिअ जस राजा।।"},
			{"seq":"4", "heading":"दोहा", "data":"यह जिँयँ जानि सँकोचु तजि करिअ छोहु लखि नेहु।#हमहि कृतारथ करन लगि फल तृन अंकुर लेहु।।250।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तुम्ह प्रिय पाहुने बन पगु धारे। सेवा जोगु न भाग हमारे।।#देब काह हम तुम्हहि गोसाँई। ईधनु पात किरात मिताई।।#यह हमारि अति बड़ि सेवकाई। लेहि न बासन बसन चोराई।।#हम जड़ जीव जीव गन घाती। कुटिल कुचाली कुमति कुजाती।।#पाप करत निसि बासर जाहीं। नहिं पट कटि नहि पेट अघाहीं।।#सपोनेहुँ धरम बुद्धि कस काऊ। यह रघुनंदन दरस प्रभाऊ।।#जब तें प्रभु पद पदुम निहारे। मिटे दुसह दुख दोष हमारे।।#बचन सुनत पुरजन अनुरागे। तिन्ह के भाग सराहन लागे।।"},
			{"seq":"4", "heading":"छंद", "data":"लागे सराहन भाग सब अनुराग बचन सुनावहीं।#बोलनि मिलनि सिय राम चरन सनेहु लखि सुखु पावहीं।।#नर नारि निदरहिं नेहु निज सुनि कोल भिल्लनि की गिरा।#तुलसी कृपा रघुबंसमनि की लोह लै लौका तिरा।।"},
			{"seq":"4", "heading":"सोरठा", "data":"बिहरहिं बन चहु ओर प्रतिदिन प्रमुदित लोग सब।#जल ज्यों दादुर मोर भए पीन पावस प्रथम।।251।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"पुर जन नारि मगन अति प्रीती। बासर जाहिं पलक सम बीती।।#सीय सासु प्रति बेष बनाई। सादर करइ सरिस सेवकाई।।#लखा न मरमु राम बिनु काहूँ। माया सब सिय माया माहूँ।।#सीयँ सासु सेवा बस कीन्हीं। तिन्ह लहि सुख सिख आसिष दीन्हीं।।#लखि सिय सहित सरल दोउ भाई। कुटिल रानि पछितानि अघाई।।#अवनि जमहि जाचति कैकेई। महि न बीचु बिधि मीचु न देई।।#लोकहुँ बेद बिदित कबि कहहीं। राम बिमुख थलु नरक न लहहीं।।#यहु संसउ सब के मन माहीं। राम गवनु बिधि अवध कि नाहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"निसि न नीद नहिं भूख दिन भरतु बिकल सुचि सोच।#नीच कीच बिच मगन जस मीनहि सलिल सँकोच।।252।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कीन्ही मातु मिस काल कुचाली। ईति भीति जस पाकत साली।।#केहि बिधि होइ राम अभिषेकू। मोहि अवकलत उपाउ न एकू।।#अवसि फिरहिं गुर आयसु मानी। मुनि पुनि कहब राम रुचि जानी।।#मातु कहेहुँ बहुरहिं रघुराऊ। राम जननि हठ करबि कि काऊ।।#मोहि अनुचर कर केतिक बाता। तेहि महँ कुसमउ बाम बिधाता।।#जौं हठ करउँ त निपट कुकरमू। हरगिरि तें गुरु सेवक धरमू।।#एकउ जुगुति न मन ठहरानी। सोचत भरतहि रैनि बिहानी।।#प्रात नहाइ प्रभुहि सिर नाई। बैठत पठए रिषयँ बोलाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"गुर पद कमल प्रनामु करि बैठे आयसु पाइ।#बिप्र महाजन सचिव सब जुरे सभासद आइ।।253।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बोले मुनिबरु समय समाना। सुनहु सभासद भरत सुजाना।।#धरम धुरीन भानुकुल भानू। राजा रामु स्वबस भगवानू।।#सत्यसंध पालक श्रुति सेतू। राम जनमु जग मंगल हेतू।।#गुर पितु मातु बचन अनुसारी। खल दलु दलन देव हितकारी।।#नीति प्रीति परमारथ स्वारथु। कोउ न राम सम जान जथारथु।।#बिधि हरि हरु ससि रबि दिसिपाला। माया जीव करम कुलि काला।।#अहिप महिप जहँ लगि प्रभुताई। जोग सिद्धि निगमागम गाई।।#करि बिचार जिँयँ देखहु नीकें। राम रजाइ सीस सबही कें।।"},
			{"seq":"4", "heading":"दोहा", "data":"राखें राम रजाइ रुख हम सब कर हित होइ।#समुझि सयाने करहु अब सब मिलि संमत सोइ।।254।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सब कहुँ सुखद राम अभिषेकू। मंगल मोद मूल मग एकू।।#केहि बिधि अवध चलहिं रघुराऊ। कहहु समुझि सोइ करिअ उपाऊ।।#सब सादर सुनि मुनिबर बानी। नय परमारथ स्वारथ सानी।।#उतरु न आव लोग भए भोरे। तब सिरु नाइ भरत कर जोरे।।#भानुबंस भए भूप घनेरे। अधिक एक तें एक बड़ेरे।।#जनमु हेतु सब कहँ पितु माता। करम सुभासुभ देइ बिधाता।।#दलि दुख सजइ सकल कल्याना। अस असीस राउरि जगु जाना।।#सो गोसाइँ बिधि गति जेहिं छेंकी। सकइ को टारि टेक जो टेकी।।"},
			{"seq":"4", "heading":"दोहा", "data":"बूझिअ मोहि उपाउ अब सो सब मोर अभागु।#सुनि सनेहमय बचन गुर उर उमगा अनुरागु।।255।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तात बात फुरि राम कृपाहीं। राम बिमुख सिधि सपनेहुँ नाहीं।।#सकुचउँ तात कहत एक बाता। अरध तजहिं बुध सरबस जाता।।#तुम्ह कानन गवनहु दोउ भाई। फेरिअहिं लखन सीय रघुराई।।#सुनि सुबचन हरषे दोउ भ्राता। भे प्रमोद परिपूरन गाता।।#मन प्रसन्न तन तेजु बिराजा। जनु जिय राउ रामु भए राजा।।#बहुत लाभ लोगन्ह लघु हानी। सम दुख सुख सब रोवहिं रानी।।#कहहिं भरतु मुनि कहा सो कीन्हे। फलु जग जीवन्ह अभिमत दीन्हे।।#कानन करउँ जनम भरि बासू। एहिं तें अधिक न मोर सुपासू।।"},
			{"seq":"4", "heading":"दोहा", "data":"अँतरजामी रामु सिय तुम्ह सरबग्य सुजान।#जो फुर कहहु त नाथ निज कीजिअ बचनु प्रवान।।256।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरत बचन सुनि देखि सनेहू। सभा सहित मुनि भए बिदेहू।।#भरत महा महिमा जलरासी। मुनि मति ठाढ़ि तीर अबला सी।।#गा चह पार जतनु हियँ हेरा। पावति नाव न बोहितु बेरा।।#औरु करिहि को भरत बड़ाई। सरसी सीपि कि सिंधु समाई।।#भरतु मुनिहि मन भीतर भाए। सहित समाज राम पहिँ आए।।#प्रभु प्रनामु करि दीन्ह सुआसनु। बैठे सब सुनि मुनि अनुसासनु।।#बोले मुनिबरु बचन बिचारी। देस काल अवसर अनुहारी।।#सुनहु राम सरबग्य सुजाना। धरम नीति गुन ग्यान निधाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"सब के उर अंतर बसहु जानहु भाउ कुभाउ।#पुरजन जननी भरत हित होइ सो कहिअ उपाउ।।257।।"},
			{"seq":"4", "heading":"चौपाई", "data":"आरत कहहिं बिचारि न काऊ। सूझ जूआरिहि आपन दाऊ।।#सुनि मुनि बचन कहत रघुराऊ। नाथ तुम्हारेहि हाथ उपाऊ।।#सब कर हित रुख राउरि राखेँ। आयसु किएँ मुदित फुर भाषें।।#प्रथम जो आयसु मो कहुँ होई। माथेँ मानि करौ सिख सोई।।#पुनि जेहि कहँ जस कहब गोसाईँ। सो सब भाँति घटिहि सेवकाईँ।।#कह मुनि राम सत्य तुम्ह भाषा। भरत सनेहँ बिचारु न राखा।।#तेहि तें कहउँ बहोरि बहोरी। भरत भगति बस भइ मति मोरी।।#मोरेँ जान भरत रुचि राखि। जो कीजिअ सो सुभ सिव साखी।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत बिनय सादर सुनिअ करिअ बिचारु बहोरि।#करब साधुमत लोकमत नृपनय निगम निचोरि।।258।।"},
			{"seq":"4", "heading":"चौपाई", "data":"गुरु अनुराग भरत पर देखी। राम ह्दयँ आनंदु बिसेषी।।#भरतहि धरम धुरंधर जानी। निज सेवक तन मानस बानी।।#बोले गुर आयस अनुकूला। बचन मंजु मृदु मंगलमूला।।#नाथ सपथ पितु चरन दोहाई। भयउ न भुअन भरत सम भाई।।#जे गुर पद अंबुज अनुरागी। ते लोकहुँ बेदहुँ बड़भागी।।#राउर जा पर अस अनुरागू। को कहि सकइ भरत कर भागू।।#लखि लघु बंधु बुद्धि सकुचाई। करत बदन पर भरत बड़ाई।।#भरतु कहहीं सोइ किएँ भलाई। अस कहि राम रहे अरगाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"तब मुनि बोले भरत सन सब सँकोचु तजि तात।#कृपासिंधु प्रिय बंधु सन कहहु हृदय कै बात।।259।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि मुनि बचन राम रुख पाई। गुरु साहिब अनुकूल अघाई।।#लखि अपने सिर सबु छरु भारू। कहि न सकहिं कछु करहिं बिचारू।।#पुलकि सरीर सभाँ भए ठाढें। नीरज नयन नेह जल बाढ़ें।।#कहब मोर मुनिनाथ निबाहा। एहि तें अधिक कहौं मैं काहा।।#मैं जानउँ निज नाथ सुभाऊ। अपराधिहु पर कोह न काऊ।।#मो पर कृपा सनेह बिसेषी। खेलत खुनिस न कबहूँ देखी।।#सिसुपन तेम परिहरेउँ न संगू। कबहुँ न कीन्ह मोर मन भंगू।।#मैं प्रभु कृपा रीति जियँ जोही। हारेहुँ खेल जितावहिं मोही।।"},
			{"seq":"4", "heading":"दोहा", "data":"महूँ सनेह सकोच बस सनमुख कही न बैन।#दरसन तृपित न आजु लगि पेम पिआसे नैन।।260।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बिधि न सकेउ सहि मोर दुलारा। नीच बीचु जननी मिस पारा।।#यहउ कहत मोहि आजु न सोभा। अपनीं समुझि साधु सुचि को भा।।#मातु मंदि मैं साधु सुचाली। उर अस आनत कोटि कुचाली।।#फरइ कि कोदव बालि सुसाली। मुकुता प्रसव कि संबुक काली।।#सपनेहुँ दोसक लेसु न काहू। मोर अभाग उदधि अवगाहू।।#बिनु समुझें निज अघ परिपाकू। जारिउँ जायँ जननि कहि काकू।।#हृदयँ हेरि हारेउँ सब ओरा। एकहि भाँति भलेहिं भल मोरा।।#गुर गोसाइँ साहिब सिय रामू। लागत मोहि नीक परिनामू।।"},
			{"seq":"4", "heading":"दोहा", "data":"साधु सभा गुर प्रभु निकट कहउँ सुथल सति भाउ।#प्रेम प्रपंचु कि झूठ फुर जानहिं मुनि रघुराउ।।261।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भूपति मरन पेम पनु राखी। जननी कुमति जगतु सबु साखी।।#देखि न जाहि बिकल महतारी। जरहिं दुसह जर पुर नर नारी।।#महीं सकल अनरथ कर मूला। सो सुनि समुझि सहिउँ सब सूला।।#सुनि बन गवनु कीन्ह रघुनाथा। करि मुनि बेष लखन सिय साथा।।#बिनु पानहिन्ह पयादेहि पाएँ। संकरु साखि रहेउँ एहि घाएँ।।#बहुरि निहार निषाद सनेहू। कुलिस कठिन उर भयउ न बेहू।।#अब सबु आँखिन्ह देखेउँ आई। जिअत जीव जड़ सबइ सहाई।।#जिन्हहि निरखि मग साँपिनि बीछी। तजहिं बिषम बिषु तामस तीछी।।"},
			{"seq":"4", "heading":"दोहा", "data":"तेइ रघुनंदनु लखनु सिय अनहित लागे जाहि।#तासु तनय तजि दुसह दुख दैउ सहावइ काहि।।262।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि अति बिकल भरत बर बानी। आरति प्रीति बिनय नय सानी।।#सोक मगन सब सभाँ खभारू। मनहुँ कमल बन परेउ तुसारू।।#कहि अनेक बिधि कथा पुरानी। भरत प्रबोधु कीन्ह मुनि ग्यानी।।#बोले उचित बचन रघुनंदू। दिनकर कुल कैरव बन चंदू।।#तात जाँय जियँ करहु गलानी। ईस अधीन जीव गति जानी।।#तीनि काल तिभुअन मत मोरें। पुन्यसिलोक तात तर तोरे।।#उर आनत तुम्ह पर कुटिलाई। जाइ लोकु परलोकु नसाई।।#दोसु देहिं जननिहि जड़ तेई। जिन्ह गुर साधु सभा नहिं सेई।।"},
			{"seq":"4", "heading":"दोहा", "data":"मिटिहहिं पाप प्रपंच सब अखिल अमंगल भार।#लोक सुजसु परलोक सुखु सुमिरत नामु तुम्हार।।263।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कहउँ सुभाउ सत्य सिव साखी। भरत भूमि रह राउरि राखी।।#तात कुतरक करहु जनि जाएँ। बैर पेम नहि दुरइ दुराएँ।।#मुनि गन निकट बिहग मृग जाहीं। बाधक बधिक बिलोकि पराहीं।।#हित अनहित पसु पच्छिउ जाना। मानुष तनु गुन ग्यान निधाना।।#तात तुम्हहि मैं जानउँ नीकें। करौं काह असमंजस जीकें।।#राखेउ रायँ सत्य मोहि त्यागी। तनु परिहरेउ पेम पन लागी।।#तासु बचन मेटत मन सोचू। तेहि तें अधिक तुम्हार सँकोचू।।#ता पर गुर मोहि आयसु दीन्हा। अवसि जो कहहु चहउँ सोइ कीन्हा।।"},
			{"seq":"4", "heading":"दोहा", "data":"मनु प्रसन्न करि सकुच तजि कहहु करौं सोइ आजु।#सत्यसंध रघुबर बचन सुनि भा सुखी समाजु।।264।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुर गन सहित सभय सुरराजू। सोचहिं चाहत होन अकाजू।।#बनत उपाउ करत कछु नाहीं। राम सरन सब गे मन माहीं।।#बहुरि बिचारि परस्पर कहहीं। रघुपति भगत भगति बस अहहीं।।#सुधि करि अंबरीष दुरबासा। भे सुर सुरपति निपट निरासा।।#सहे सुरन्ह बहु काल बिषादा। नरहरि किए प्रगट प्रहलादा।।#लगि लगि कान कहहिं धुनि माथा। अब सुर काज भरत के हाथा।।#आन उपाउ न देखिअ देवा। मानत रामु सुसेवक सेवा।।#हियँ सपेम सुमिरहु सब भरतहि। निज गुन सील राम बस करतहि।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनि सुर मत सुरगुर कहेउ भल तुम्हार बड़ भागु।#सकल सुमंगल मूल जग भरत चरन अनुरागु।।265।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सीतापति सेवक सेवकाई। कामधेनु सय सरिस सुहाई।।#भरत भगति तुम्हरें मन आई। तजहु सोचु बिधि बात बनाई।।#देखु देवपति भरत प्रभाऊ। सहज सुभायँ बिबस रघुराऊ।।#मन थिर करहु देव डरु नाहीं। भरतहि जानि राम परिछाहीं।।#सुनो सुरगुर सुर संमत सोचू। अंतरजामी प्रभुहि सकोचू।।#निज सिर भारु भरत जियँ जाना। करत कोटि बिधि उर अनुमाना।।#करि बिचारु मन दीन्ही ठीका। राम रजायस आपन नीका।।#निज पन तजि राखेउ पनु मोरा। छोहु सनेहु कीन्ह नहिं थोरा।।"},
			{"seq":"4", "heading":"दोहा", "data":"कीन्ह अनुग्रह अमित अति सब बिधि सीतानाथ।#करि प्रनामु बोले भरतु जोरि जलज जुग हाथ।।266।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कहौं कहावौं का अब स्वामी। कृपा अंबुनिधि अंतरजामी।।#गुर प्रसन्न साहिब अनुकूला। मिटी मलिन मन कलपित सूला।।#अपडर डरेउँ न सोच समूलें। रबिहि न दोसु देव दिसि भूलें।।#मोर अभागु मातु कुटिलाई। बिधि गति बिषम काल कठिनाई।।#पाउ रोपि सब मिलि मोहि घाला। प्रनतपाल पन आपन पाला।।#यह नइ रीति न राउरि होई। लोकहुँ बेद बिदित नहिं गोई।।#जगु अनभल भल एकु गोसाईं। कहिअ होइ भल कासु भलाईं।।#देउ देवतरु सरिस सुभाऊ। सनमुख बिमुख न काहुहि काऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"जाइ निकट पहिचानि तरु छाहँ समनि सब सोच।#मागत अभिमत पाव जग राउ रंकु भल पोच।।267।।"},
			{"seq":"4", "heading":"चौपाई", "data":"लखि सब बिधि गुर स्वामि सनेहू। मिटेउ छोभु नहिं मन संदेहू।।#अब करुनाकर कीजिअ सोई। जन हित प्रभु चित छोभु न होई।।#जो सेवकु साहिबहि सँकोची। निज हित चहइ तासु मति पोची।।#सेवक हित साहिब सेवकाई। करै सकल सुख लोभ बिहाई।।#स्वारथु नाथ फिरें सबही का। किएँ रजाइ कोटि बिधि नीका।।#यह स्वारथ परमारथ सारु। सकल सुकृत फल सुगति सिंगारु।।#देव एक बिनती सुनि मोरी। उचित होइ तस करब बहोरी।।#तिलक समाजु साजि सबु आना। करिअ सुफल प्रभु जौं मनु माना।।"},
			{"seq":"4", "heading":"दोहा", "data":"सानुज पठइअ मोहि बन कीजिअ सबहि सनाथ।#नतरु फेरिअहिं बंधु दोउ नाथ चलौं मैं साथ।।268।।"},
			{"seq":"4", "heading":"चौपाई", "data":"नतरु जाहिं बन तीनिउ भाई। बहुरिअ सीय सहित रघुराई।।#जेहि बिधि प्रभु प्रसन्न मन होई। करुना सागर कीजिअ सोई।।#देवँ दीन्ह सबु मोहि अभारु। मोरें नीति न धरम बिचारु।।#कहउँ बचन सब स्वारथ हेतू। रहत न आरत कें चित चेतू।।#उतरु देइ सुनि स्वामि रजाई। सो सेवकु लखि लाज लजाई।।#अस मैं अवगुन उदधि अगाधू। स्वामि सनेहँ सराहत साधू।।#अब कृपाल मोहि सो मत भावा। सकुच स्वामि मन जाइँ न पावा।।#प्रभु पद सपथ कहउँ सति भाऊ। जग मंगल हित एक उपाऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"प्रभु प्रसन्न मन सकुच तजि जो जेहि आयसु देब।#सो सिर धरि धरि करिहि सबु मिटिहि अनट अवरेब।।269।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरत बचन सुचि सुनि सुर हरषे। साधु सराहि सुमन सुर बरषे।।#असमंजस बस अवध नेवासी। प्रमुदित मन तापस बनबासी।।#चुपहिं रहे रघुनाथ सँकोची। प्रभु गति देखि सभा सब सोची।।#जनक दूत तेहि अवसर आए। मुनि बसिष्ठँ सुनि बेगि बोलाए।।#करि प्रनाम तिन्ह रामु निहारे। बेषु देखि भए निपट दुखारे।।#दूतन्ह मुनिबर बूझी बाता। कहहु बिदेह भूप कुसलाता।।#सुनि सकुचाइ नाइ महि माथा। बोले चर बर जोरें हाथा।।#बूझब राउर सादर साईं। कुसल हेतु सो भयउ गोसाईं।।"},
			{"seq":"4", "heading":"दोहा", "data":"नाहि त कोसल नाथ कें साथ कुसल गइ नाथ।#मिथिला अवध बिसेष तें जगु सब भयउ अनाथ।।270।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कोसलपति गति सुनि जनकौरा। भे सब लोक सोक बस बौरा।।#जेहिं देखे तेहि समय बिदेहू। नामु सत्य अस लाग न केहू।।#रानि कुचालि सुनत नरपालहि। सूझ न कछु जस मनि बिनु ब्यालहि।।#भरत राज रघुबर बनबासू। भा मिथिलेसहि हृदयँ हराँसू।।#नृप बूझे बुध सचिव समाजू। कहहु बिचारि उचित का आजू।।#समुझि अवध असमंजस दोऊ। चलिअ कि रहिअ न कह कछु कोऊ।।#नृपहि धीर धरि हृदयँ बिचारी। पठए अवध चतुर चर चारी।।#बूझि भरत सति भाउ कुभाऊ। आएहु बेगि न होइ लखाऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"गए अवध चर भरत गति बूझि देखि करतूति।#चले चित्रकूटहि भरतु चार चले तेरहूति।।271।।"},
			{"seq":"4", "heading":"चौपाई", "data":"दूतन्ह आइ भरत कइ करनी। जनक समाज जथामति बरनी।।#सुनि गुर परिजन सचिव महीपति। भे सब सोच सनेहँ बिकल अति।।#धरि धीरजु करि भरत बड़ाई। लिए सुभट साहनी बोलाई।।#घर पुर देस राखि रखवारे। हय गय रथ बहु जान सँवारे।।#दुघरी साधि चले ततकाला। किए बिश्रामु न मग महीपाला।।#भोरहिं आजु नहाइ प्रयागा। चले जमुन उतरन सबु लागा।।#खबरि लेन हम पठए नाथा। तिन्ह कहि अस महि नायउ माथा।।#साथ किरात छ सातक दीन्हे। मुनिबर तुरत बिदा चर कीन्हे।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनत जनक आगवनु सबु हरषेउ अवध समाजु।#रघुनंदनहि सकोचु बड़ सोच बिबस सुरराजु।।272।।"},
			{"seq":"4", "heading":"चौपाई", "data":"गरइ गलानि कुटिल कैकेई। काहि कहै केहि दूषनु देई।।#अस मन आनि मुदित नर नारी। भयउ बहोरि रहब दिन चारी।।#एहि प्रकार गत बासर सोऊ। प्रात नहान लाग सबु कोऊ।।#करि मज्जनु पूजहिं नर नारी। गनप गौरि तिपुरारि तमारी।।#रमा रमन पद बंदि बहोरी। बिनवहिं अंजुलि अंचल जोरी।।#राजा रामु जानकी रानी। आनँद अवधि अवध रजधानी।।#सुबस बसउ फिरि सहित समाजा। भरतहि रामु करहुँ जुबराजा।।#एहि सुख सुधाँ सींची सब काहू। देव देहु जग जीवन लाहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"गुर समाज भाइन्ह सहित राम राजु पुर होउ।#अछत राम राजा अवध मरिअ माग सबु कोउ।।273।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि सनेहमय पुरजन बानी। निंदहिं जोग बिरति मुनि ग्यानी।।#एहि बिधि नित्यकरम करि पुरजन। रामहि करहिं प्रनाम पुलकि तन।।#ऊँच नीच मध्यम नर नारी। लहहिं दरसु निज निज अनुहारी।।#सावधान सबही सनमानहिं। सकल सराहत कृपानिधानहिं।।#लरिकाइहि ते रघुबर बानी। पालत नीति प्रीति पहिचानी।।#सील सकोच सिंधु रघुराऊ। सुमुख सुलोचन सरल सुभाऊ।।#कहत राम गुन गन अनुरागे। सब निज भाग सराहन लागे।।#हम सम पुन्य पुंज जग थोरे। जिन्हहि रामु जानत करि मोरे।।"},
			{"seq":"4", "heading":"दोहा", "data":"प्रेम मगन तेहि समय सब सुनि आवत मिथिलेसु।#सहित सभा संभ्रम उठेउ रबिकुल कमल दिनेसु।।274।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भाइ सचिव गुर पुरजन साथा। आगें गवनु कीन्ह रघुनाथा।।#गिरिबरु दीख जनकपति जबहीं। करि प्रनाम रथ त्यागेउ तबहीं।।#राम दरस लालसा उछाहू। पथ श्रम लेसु कलेसु न काहू।।#मन तहँ जहँ रघुबर बैदेही। बिनु मन तन दुख सुख सुधि केही।।#आवत जनकु चले एहि भाँती। सहित समाज प्रेम मति माती।।#आए निकट देखि अनुरागे। सादर मिलन परसपर लागे।।#लगे जनक मुनिजन पद बंदन। रिषिन्ह प्रनामु कीन्ह रघुनंदन।।#भाइन्ह सहित रामु मिलि राजहि। चले लवाइ समेत समाजहि।।"},
			{"seq":"4", "heading":"दोहा", "data":"आश्रम सागर सांत रस पूरन पावन पाथु।#सेन मनहुँ करुना सरित लिएँ जाहिं रघुनाथु।।275।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बोरति ग्यान बिराग करारे। बचन ससोक मिलत नद नारे।।#सोच उसास समीर तंरगा। धीरज तट तरुबर कर भंगा।।#बिषम बिषाद तोरावति धारा। भय भ्रम भवँर अबर्त अपारा।।#केवट बुध बिद्या बड़ि नावा। सकहिं न खेइ ऐक नहिं आवा।।#बनचर कोल किरात बिचारे। थके बिलोकि पथिक हियँ हारे।।#आश्रम उदधि मिली जब जाई। मनहुँ उठेउ अंबुधि अकुलाई।।#सोक बिकल दोउ राज समाजा। रहा न ग्यानु न धीरजु लाजा।।#भूप रूप गुन सील सराही। रोवहिं सोक सिंधु अवगाही।।"},
			{"seq":"4", "heading":"छंद", "data":"अवगाहि सोक समुद्र सोचहिं नारि नर ब्याकुल महा।#दै दोष सकल सरोष बोलहिं बाम बिधि कीन्हो कहा।।#सुर सिद्ध तापस जोगिजन मुनि देखि दसा बिदेह की।#तुलसी न समरथु कोउ जो तरि सकै सरित सनेह की।।"},
			{"seq":"4", "heading":"सोरठा", "data":"किए अमित उपदेस जहँ तहँ लोगन्ह मुनिबरन्ह।#धीरजु धरिअ नरेस कहेउ बसिष्ठ बिदेह सन।।276।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"जासु ग्यानु रबि भव निसि नासा। बचन किरन मुनि कमल बिकासा।।#तेहि कि मोह ममता निअराई। यह सिय राम सनेह बड़ाई।।#बिषई साधक सिद्ध सयाने। त्रिबिध जीव जग बेद बखाने।।#राम सनेह सरस मन जासू। साधु सभाँ बड़ आदर तासू।।#सोह न राम पेम बिनु ग्यानू। करनधार बिनु जिमि जलजानू।।#मुनि बहुबिधि बिदेहु समुझाए। रामघाट सब लोग नहाए।।#सकल सोक संकुल नर नारी। सो बासरु बीतेउ बिनु बारी।।#पसु खग मृगन्ह न कीन्ह अहारू। प्रिय परिजन कर कौन बिचारू।।"},
			{"seq":"4", "heading":"दोहा", "data":"दोउ समाज निमिराजु रघुराजु नहाने प्रात।#बैठे सब बट बिटप तर मन मलीन कृस गात।।277।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जे महिसुर दसरथ पुर बासी। जे मिथिलापति नगर निवासी।।#हंस बंस गुर जनक पुरोधा। जिन्ह जग मगु परमारथु सोधा।।#लगे कहन उपदेस अनेका। सहित धरम नय बिरति बिबेका।।#कौसिक कहि कहि कथा पुरानीं। समुझाई सब सभा सुबानीं।।#तब रघुनाथ कोसिकहि कहेऊ। नाथ कालि जल बिनु सबु रहेऊ।।#मुनि कह उचित कहत रघुराई। गयउ बीति दिन पहर अढ़ाई।।#रिषि रुख लखि कह तेरहुतिराजू। इहाँ उचित नहिं असन अनाजू।।#कहा भूप भल सबहि सोहाना। पाइ रजायसु चले नहाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"तेहि अवसर फल फूल दल मूल अनेक प्रकार।#लइ आए बनचर बिपुल भरि भरि काँवरि भार।।278।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कामद मे गिरि राम प्रसादा। अवलोकत अपहरत बिषादा।।#सर सरिता बन भूमि बिभागा। जनु उमगत आनँद अनुरागा।।#बेलि बिटप सब सफल सफूला। बोलत खग मृग अलि अनुकूला।।#तेहि अवसर बन अधिक उछाहू। त्रिबिध समीर सुखद सब काहू।।#जाइ न बरनि मनोहरताई। जनु महि करति जनक पहुनाई।।#तब सब लोग नहाइ नहाई। राम जनक मुनि आयसु पाई।।#देखि देखि तरुबर अनुरागे। जहँ तहँ पुरजन उतरन लागे।।#दल फल मूल कंद बिधि नाना। पावन सुंदर सुधा समाना।।"},
			{"seq":"4", "heading":"दोहा", "data":"सादर सब कहँ रामगुर पठए भरि भरि भार।#पूजि पितर सुर अतिथि गुर लगे करन फरहार।।279।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एहि बिधि बासर बीते चारी। रामु निरखि नर नारि सुखारी।।#दुहु समाज असि रुचि मन माहीं। बिनु सिय राम फिरब भल नाहीं।।#सीता राम संग बनबासू। कोटि अमरपुर सरिस सुपासू।।#परिहरि लखन रामु बैदेही। जेहि घरु भाव बाम बिधि तेही।।#दाहिन दइउ होइ जब सबही। राम समीप बसिअ बन तबही।।#मंदाकिनि मज्जनु तिहु काला। राम दरसु मुद मंगल माला।।#अटनु राम गिरि बन तापस थल। असनु अमिअ सम कंद मूल फल।।#सुख समेत संबत दुइ साता। पल सम होहिं न जनिअहिं जाता।।"},
			{"seq":"4", "heading":"दोहा", "data":"एहि सुख जोग न लोग सब कहहिं कहाँ अस भागु।।#सहज सुभायँ समाज दुहु राम चरन अनुरागु।।280।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एहि बिधि सकल मनोरथ करहीं। बचन सप्रेम सुनत मन हरहीं।।#सीय मातु तेहि समय पठाईं। दासीं देखि सुअवसरु आईं।।#सावकास सुनि सब सिय सासू। आयउ जनकराज रनिवासू।।#कौसल्याँ सादर सनमानी। आसन दिए समय सम आनी।।#सीलु सनेह सकल दुहु ओरा। द्रवहिं देखि सुनि कुलिस कठोरा।।#पुलक सिथिल तन बारि बिलोचन। महि नख लिखन लगीं सब सोचन।।#सब सिय राम प्रीति कि सि मूरती। जनु करुना बहु बेष बिसूरति।।#सीय मातु कह बिधि बुधि बाँकी। जो पय फेनु फोर पबि टाँकी।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनिअ सुधा देखिअहिं गरल सब करतूति कराल।#जहँ तहँ काक उलूक बक मानस सकृत मराल।।281।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि ससोच कह देबि सुमित्रा। बिधि गति बड़ि बिपरीत बिचित्रा।।#जो सृजि पालइ हरइ बहोरी। बाल केलि सम बिधि मति भोरी।।#कौसल्या कह दोसु न काहू। करम बिबस दुख सुख छति लाहू।।#कठिन करम गति जान बिधाता। जो सुभ असुभ सकल फल दाता।।#ईस रजाइ सीस सबही कें। उतपति थिति लय बिषहु अमी कें।।#देबि मोह बस सोचिअ बादी। बिधि प्रपंचु अस अचल अनादी।।#भूपति जिअब मरब उर आनी। सोचिअ सखि लखि निज हित हानी।।#सीय मातु कह सत्य सुबानी। सुकृती अवधि अवधपति रानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"लखनु राम सिय जाहुँ बन भल परिनाम न पोचु।#गहबरि हियँ कह कौसिला मोहि भरत कर सोचु।।282।।"},
			{"seq":"4", "heading":"चौपाई", "data":"ईस प्रसाद असीस तुम्हारी। सुत सुतबधू देवसरि बारी।।#राम सपथ मैं कीन्ह न काऊ। सो करि कहउँ सखी सति भाऊ।।#भरत सील गुन बिनय बड़ाई। भायप भगति भरोस भलाई।।#कहत सारदहु कर मति हीचे। सागर सीप कि जाहिं उलीचे।।#जानउँ सदा भरत कुलदीपा। बार बार मोहि कहेउ महीपा।।#कसें कनकु मनि पारिखि पाएँ। पुरुष परिखिअहिं समयँ सुभाएँ।।#अनुचित आजु कहब अस मोरा। सोक सनेहँ सयानप थोरा।।#सुनि सुरसरि सम पावनि बानी। भईं सनेह बिकल सब रानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"कौसल्या कह धीर धरि सुनहु देबि मिथिलेसि।#को बिबेकनिधि बल्लभहि तुम्हहि सकइ उपदेसि।।283।।"},
			{"seq":"4", "heading":"चौपाई", "data":"रानि राय सन अवसरु पाई। अपनी भाँति कहब समुझाई।।#रखिअहिं लखनु भरतु गबनहिं बन। जौं यह मत मानै महीप मन।।#तौ भल जतनु करब सुबिचारी। मोरें सौचु भरत कर भारी।।#गूढ़ सनेह भरत मन माही। रहें नीक मोहि लागत नाहीं।।#लखि सुभाउ सुनि सरल सुबानी। सब भइ मगन करुन रस रानी।।#नभ प्रसून झरि धन्य धन्य धुनि। सिथिल सनेहँ सिद्ध जोगी मुनि।।#सबु रनिवासु बिथकि लखि रहेऊ। तब धरि धीर सुमित्राँ कहेऊ।।#देबि दंड जुग जामिनि बीती। राम मातु सुनी उठी सप्रीती।।"},
			{"seq":"4", "heading":"दोहा", "data":"बेगि पाउ धारिअ थलहि कह सनेहँ सतिभाय।#हमरें तौ अब ईस गति के मिथिलेस सहाय।।284।।"},
			{"seq":"4", "heading":"चौपाई", "data":"लखि सनेह सुनि बचन बिनीता। जनकप्रिया गह पाय पुनीता।।#देबि उचित असि बिनय तुम्हारी। दसरथ घरिनि राम महतारी।।#प्रभु अपने नीचहु आदरहीं। अगिनि धूम गिरि सिर तिनु धरहीं।।#सेवकु राउ करम मन बानी। सदा सहाय महेसु भवानी।।#रउरे अंग जोगु जग को है। दीप सहाय कि दिनकर सोहै।।#रामु जाइ बनु करि सुर काजू। अचल अवधपुर करिहहिं राजू।।#अमर नाग नर राम बाहुबल। सुख बसिहहिं अपनें अपने थल।।#यह सब जागबलिक कहि राखा। देबि न होइ मुधा मुनि भाषा।।"},
			{"seq":"4", "heading":"दोहा", "data":"अस कहि पग परि पेम अति सिय हित बिनय सुनाइ।।#सिय समेत सियमातु तब चली सुआयसु पाइ।।285।।"},
			{"seq":"4", "heading":"चौपाई", "data":"प्रिय परिजनहि मिली बैदेही। जो जेहि जोगु भाँति तेहि तेही।।#तापस बेष जानकी देखी। भा सबु बिकल बिषाद बिसेषी।।#जनक राम गुर आयसु पाई। चले थलहि सिय देखी आई।।#लीन्हि लाइ उर जनक जानकी। पाहुन पावन पेम प्रान की।।#उर उमगेउ अंबुधि अनुरागू। भयउ भूप मनु मनहुँ पयागू।।#सिय सनेह बटु बाढ़त जोहा। ता पर राम पेम सिसु सोहा।।#चिरजीवी मुनि ग्यान बिकल जनु। बूड़त लहेउ बाल अवलंबनु।।#मोह मगन मति नहिं बिदेह की। महिमा सिय रघुबर सनेह की।।"},
			{"seq":"4", "heading":"दोहा", "data":"सिय पितु मातु सनेह बस बिकल न सकी सँभारि।#धरनिसुताँ धीरजु धरेउ समउ सुधरमु बिचारि।।286।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तापस बेष जनक सिय देखी। भयउ पेमु परितोषु बिसेषी।।#पुत्रि पवित्र किए कुल दोऊ। सुजस धवल जगु कह सबु कोऊ।।#जिति सुरसरि कीरति सरि तोरी। गवनु कीन्ह बिधि अंड करोरी।।#गंग अवनि थल तीनि बड़ेरे। एहिं किए साधु समाज घनेरे।।#पितु कह सत्य सनेहँ सुबानी। सीय सकुच महुँ मनहुँ समानी।।#पुनि पितु मातु लीन्ह उर लाई। सिख आसिष हित दीन्हि सुहाई।।#कहति न सीय सकुचि मन माहीं। इहाँ बसब रजनीं भल नाहीं।।#लखि रुख रानि जनायउ राऊ। हृदयँ सराहत सीलु सुभाऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"बार बार मिलि भेंट सिय बिदा कीन्ह सनमानि।#कही समय सिर भरत गति रानि सुबानि सयानि।।287।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि भूपाल भरत ब्यवहारू। सोन सुगंध सुधा ससि सारू।।#मूदे सजल नयन पुलके तन। सुजसु सराहन लगे मुदित मन।।#सावधान सुनु सुमुखि सुलोचनि। भरत कथा भव बंध बिमोचनि।।#धरम राजनय ब्रह्मबिचारू। इहाँ जथामति मोर प्रचारू।।#सो मति मोरि भरत महिमाही। कहै काह छलि छुअति न छाँही।।#बिधि गनपति अहिपति सिव सारद। कबि कोबिद बुध बुद्धि बिसारद।।#भरत चरित कीरति करतूती। धरम सील गुन बिमल बिभूती।।#समुझत सुनत सुखद सब काहू। सुचि सुरसरि रुचि निदर सुधाहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"निरवधि गुन निरुपम पुरुषु भरतु भरत सम जानि।#कहिअ सुमेरु कि सेर सम कबिकुल मति सकुचानि।।288।।"},
			{"seq":"4", "heading":"चौपाई", "data":"अगम सबहि बरनत बरबरनी। जिमि जलहीन मीन गमु धरनी।।#भरत अमित महिमा सुनु रानी। जानहिं रामु न सकहिं बखानी।।#बरनि सप्रेम भरत अनुभाऊ। तिय जिय की रुचि लखि कह राऊ।।#बहुरहिं लखनु भरतु बन जाहीं। सब कर भल सब के मन माहीं।।#देबि परंतु भरत रघुबर की। प्रीति प्रतीति जाइ नहिं तरकी।।#भरतु अवधि सनेह ममता की। जद्यपि रामु सीम समता की।।#परमारथ स्वारथ सुख सारे। भरत न सपनेहुँ मनहुँ निहारे।।#साधन सिद्ध राम पग नेहू।।मोहि लखि परत भरत मत एहू।।"},
			{"seq":"4", "heading":"दोहा", "data":"भोरेहुँ भरत न पेलिहहिं मनसहुँ राम रजाइ।#करिअ न सोचु सनेह बस कहेउ भूप बिलखाइ।।289।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम भरत गुन गनत सप्रीती। निसि दंपतिहि पलक सम बीती।।#राज समाज प्रात जुग जागे। न्हाइ न्हाइ सुर पूजन लागे।।#गे नहाइ गुर पहीं रघुराई। बंदि चरन बोले रुख पाई।।#नाथ भरतु पुरजन महतारी। सोक बिकल बनबास दुखारी।।#सहित समाज राउ मिथिलेसू। बहुत दिवस भए सहत कलेसू।।#उचित होइ सोइ कीजिअ नाथा। हित सबही कर रौरें हाथा।।#अस कहि अति सकुचे रघुराऊ। मुनि पुलके लखि सीलु सुभाऊ।।#तुम्ह बिनु राम सकल सुख साजा। नरक सरिस दुहु राज समाजा।।"},
			{"seq":"4", "heading":"दोहा", "data":"प्रान प्रान के जीव के जिव सुख के सुख राम।#तुम्ह तजि तात सोहात गृह जिन्हहि तिन्हहिं बिधि बाम।।290।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सो सुखु करमु धरमु जरि जाऊ। जहँ न राम पद पंकज भाऊ।।#जोगु कुजोगु ग्यानु अग्यानू। जहँ नहिं राम पेम परधानू।।#तुम्ह बिनु दुखी सुखी तुम्ह तेहीं। तुम्ह जानहु जिय जो जेहि केहीं।।#राउर आयसु सिर सबही कें। बिदित कृपालहि गति सब नीकें।।#आपु आश्रमहि धारिअ पाऊ। भयउ सनेह सिथिल मुनिराऊ।।#करि प्रनाम तब रामु सिधाए। रिषि धरि धीर जनक पहिं आए।।#राम बचन गुरु नृपहि सुनाए। सील सनेह सुभायँ सुहाए।।#महाराज अब कीजिअ सोई। सब कर धरम सहित हित होई।।"},
			{"seq":"4", "heading":"दोहा", "data":"ग्यान निधान सुजान सुचि धरम धीर नरपाल।#तुम्ह बिनु असमंजस समन को समरथ एहि काल।।291।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि मुनि बचन जनक अनुरागे। लखि गति ग्यानु बिरागु बिरागे।।#सिथिल सनेहँ गुनत मन माहीं। आए इहाँ कीन्ह भल नाही।।#रामहि रायँ कहेउ बन जाना। कीन्ह आपु प्रिय प्रेम प्रवाना।।#हम अब बन तें बनहि पठाई। प्रमुदित फिरब बिबेक बड़ाई।।#तापस मुनि महिसुर सुनि देखी। भए प्रेम बस बिकल बिसेषी।।#समउ समुझि धरि धीरजु राजा। चले भरत पहिं सहित समाजा।।#भरत आइ आगें भइ लीन्हे। अवसर सरिस सुआसन दीन्हे।।#तात भरत कह तेरहुति राऊ। तुम्हहि बिदित रघुबीर सुभाऊ।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम सत्यब्रत धरम रत सब कर सीलु सनेहु।।#संकट सहत सकोच बस कहिअ जो आयसु देहु।।292।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुनि तन पुलकि नयन भरि बारी। बोले भरतु धीर धरि भारी।।#प्रभु प्रिय पूज्य पिता सम आपू। कुलगुरु सम हित माय न बापू।।#कौसिकादि मुनि सचिव समाजू। ग्यान अंबुनिधि आपुनु आजू।।#सिसु सेवक आयसु अनुगामी। जानि मोहि सिख देइअ स्वामी।।#एहिं समाज थल बूझब राउर। मौन मलिन मैं बोलब बाउर।।#छोटे बदन कहउँ बड़ि बाता। छमब तात लखि बाम बिधाता।।#आगम निगम प्रसिद्ध पुराना। सेवाधरमु कठिन जगु जाना।।#स्वामि धरम स्वारथहि बिरोधू। बैरु अंध प्रेमहि न प्रबोधू।।"},
			{"seq":"4", "heading":"दोहा", "data":"राखि राम रुख धरमु ब्रतु पराधीन मोहि जानि।#सब कें संमत सर्ब हित करिअ पेमु पहिचानि।।293।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरत बचन सुनि देखि सुभाऊ। सहित समाज सराहत राऊ।।#सुगम अगम मृदु मंजु कठोरे। अरथु अमित अति आखर थोरे।।#ज्यौ मुख मुकुर मुकुरु निज पानी। गहि न जाइ अस अदभुत बानी।।#भूप भरत मुनि सहित समाजू। गे जहँ बिबुध कुमुद द्विजराजू।।#सुनि सुधि सोच बिकल सब लोगा। मनहुँ मीनगन नव जल जोगा।।#देवँ प्रथम कुलगुर गति देखी। निरखि बिदेह सनेह बिसेषी।।#राम भगतिमय भरतु निहारे। सुर स्वारथी हहरि हियँ हारे।।#सब कोउ राम पेममय पेखा। भउ अलेख सोच बस लेखा।।"},
			{"seq":"4", "heading":"दोहा", "data":"रामु सनेह सकोच बस कह ससोच सुरराज।#रचहु प्रपंचहि पंच मिलि नाहिं त भयउ अकाजु।।294।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सुरन्ह सुमिरि सारदा सराही। देबि देव सरनागत पाही।।#फेरि भरत मति करि निज माया। पालु बिबुध कुल करि छल छाया।।#बिबुध बिनय सुनि देबि सयानी। बोली सुर स्वारथ जड़ जानी।।#मो सन कहहु भरत मति फेरू। लोचन सहस न सूझ सुमेरू।।#बिधि हरि हर माया बड़ि भारी। सोउ न भरत मति सकइ निहारी।।#सो मति मोहि कहत करु भोरी। चंदिनि कर कि चंडकर चोरी।।#भरत हृदयँ सिय राम निवासू। तहँ कि तिमिर जहँ तरनि प्रकासू।।#अस कहि सारद गइ बिधि लोका। बिबुध बिकल निसि मानहुँ कोका।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुर स्वारथी मलीन मन कीन्ह कुमंत्र कुठाटु।।#रचि प्रपंच माया प्रबल भय भ्रम अरति उचाटु।।295।।"},
			{"seq":"4", "heading":"चौपाई", "data":"करि कुचालि सोचत सुरराजू। भरत हाथ सबु काजु अकाजू।।#गए जनकु रघुनाथ समीपा। सनमाने सब रबिकुल दीपा।।#समय समाज धरम अबिरोधा। बोले तब रघुबंस पुरोधा।।#जनक भरत संबादु सुनाई। भरत कहाउति कही सुहाई।।#तात राम जस आयसु देहू। सो सबु करै मोर मत एहू।।#सुनि रघुनाथ जोरि जुग पानी। बोले सत्य सरल मृदु बानी।।#बिद्यमान आपुनि मिथिलेसू। मोर कहब सब भाँति भदेसू।।#राउर राय रजायसु होई। राउरि सपथ सही सिर सोई।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम सपथ सुनि मुनि जनकु सकुचे सभा समेत।#सकल बिलोकत भरत मुखु बनइ न उतरु देत।।296।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सभा सकुच बस भरत निहारी। रामबंधु धरि धीरजु भारी।।#कुसमउ देखि सनेहु सँभारा। बढ़त बिंधि जिमि घटज निवारा।।#सोक कनकलोचन मति छोनी। हरी बिमल गुन गन जगजोनी।।#भरत बिबेक बराहँ बिसाला। अनायास उधरी तेहि काला।।#करि प्रनामु सब कहँ कर जोरे। रामु राउ गुर साधु निहोरे।।#छमब आजु अति अनुचित मोरा। कहउँ बदन मृदु बचन कठोरा।।#हियँ सुमिरी सारदा सुहाई। मानस तें मुख पंकज आई।।#बिमल बिबेक धरम नय साली। भरत भारती मंजु मराली।।"},
			{"seq":"4", "heading":"दोहा", "data":"निरखि बिबेक बिलोचनन्हि सिथिल सनेहँ समाजु।#करि प्रनामु बोले भरतु सुमिरि सीय रघुराजु।।297।।"},
			{"seq":"4", "heading":"चौपाई", "data":"प्रभु पितु मातु सुह्रद गुर स्वामी। पूज्य परम हित अतंरजामी।।#सरल सुसाहिबु सील निधानू। प्रनतपाल सर्बग्य सुजानू।।#समरथ सरनागत हितकारी। गुनगाहकु अवगुन अघ हारी।।#स्वामि गोसाँइहि सरिस गोसाई। मोहि समान मैं साइँ दोहाई।।#प्रभु पितु बचन मोह बस पेली। आयउँ इहाँ समाजु सकेली।।#जग भल पोच ऊँच अरु नीचू। अमिअ अमरपद माहुरु मीचू।।#राम रजाइ मेट मन माहीं। देखा सुना कतहुँ कोउ नाहीं।।#सो मैं सब बिधि कीन्हि ढिठाई। प्रभु मानी सनेह सेवकाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"कृपाँ भलाई आपनी नाथ कीन्ह भल मोर।#दूषन भे भूषन सरिस सुजसु चारु चहु ओर।।298।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राउरि रीति सुबानि बड़ाई। जगत बिदित निगमागम गाई।।#कूर कुटिल खल कुमति कलंकी। नीच निसील निरीस निसंकी।।#तेउ सुनि सरन सामुहें आए। सकृत प्रनामु किहें अपनाए।।#देखि दोष कबहुँ न उर आने। सुनि गुन साधु समाज बखाने।।#को साहिब सेवकहि नेवाजी। आपु समाज साज सब साजी।।#निज करतूति न समुझिअ सपनें। सेवक सकुच सोचु उर अपनें।।#सो गोसाइँ नहि दूसर कोपी। भुजा उठाइ कहउँ पन रोपी।।#पसु नाचत सुक पाठ प्रबीना। गुन गति नट पाठक आधीना।।"},
			{"seq":"4", "heading":"दोहा", "data":"यों सुधारि सनमानि जन किए साधु सिरमोर।#को कृपाल बिनु पालिहै बिरिदावलि बरजोर।।299।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सोक सनेहँ कि बाल सुभाएँ। आयउँ लाइ रजायसु बाएँ।।#तबहुँ कृपाल हेरि निज ओरा। सबहि भाँति भल मानेउ मोरा।।#देखेउँ पाय सुमंगल मूला। जानेउँ स्वामि सहज अनुकूला।।#बड़ें समाज बिलोकेउँ भागू। बड़ीं चूक साहिब अनुरागू।।#कृपा अनुग्रह अंगु अघाई। कीन्हि कृपानिधि सब अधिकाई।।#राखा मोर दुलार गोसाईं। अपनें सील सुभायँ भलाईं।।#नाथ निपट मैं कीन्हि ढिठाई। स्वामि समाज सकोच बिहाई।।#अबिनय बिनय जथारुचि बानी। छमिहि देउ अति आरति जानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुह्रद सुजान सुसाहिबहि बहुत कहब बड़ि खोरि।#आयसु देइअ देव अब सबइ सुधारी मोरि।।300।।"},
			{"seq":"4", "heading":"चौपाई", "data":"प्रभु पद पदुम पराग दोहाई। सत्य सुकृत सुख सीवँ सुहाई।।#सो करि कहउँ हिए अपने की। रुचि जागत सोवत सपने की।।#सहज सनेहँ स्वामि सेवकाई। स्वारथ छल फल चारि बिहाई।।#अग्या सम न सुसाहिब सेवा। सो प्रसादु जन पावै देवा।।#अस कहि प्रेम बिबस भए भारी। पुलक सरीर बिलोचन बारी।।#प्रभु पद कमल गहे अकुलाई। समउ सनेहु न सो कहि जाई।।#कृपासिंधु सनमानि सुबानी। बैठाए समीप गहि पानी।।#भरत बिनय सुनि देखि सुभाऊ। सिथिल सनेहँ सभा रघुराऊ।।"},
			{"seq":"4", "heading":"छंद", "data":"रघुराउ सिथिल सनेहँ साधु समाज मुनि मिथिला धनी।#मन महुँ सराहत भरत भायप भगति की महिमा घनी।।#भरतहि प्रसंसत बिबुध बरषत सुमन मानस मलिन से।#तुलसी बिकल सब लोग सुनि सकुचे निसागम नलिन से।।"},
			{"seq":"4", "heading":"सोरठा", "data":"देखि दुखारी दीन दुहु समाज नर नारि सब।#मघवा महा मलीन मुए मारि मंगल चहत।।301।।"},
			{"seq":"4", "heading":"", "data":""},
			{"seq":"4", "heading":"चौपाई", "data":"कपट कुचालि सीवँ सुरराजू। पर अकाज प्रिय आपन काजू।।#काक समान पाकरिपु रीती। छली मलीन कतहुँ न प्रतीती।।#प्रथम कुमत करि कपटु सँकेला। सो उचाटु सब कें सिर मेला।।#सुरमायाँ सब लोग बिमोहे। राम प्रेम अतिसय न बिछोहे।।#भय उचाट बस मन थिर नाहीं। छन बन रुचि छन सदन सोहाहीं।।#दुबिध मनोगति प्रजा दुखारी। सरित सिंधु संगम जनु बारी।।#दुचित कतहुँ परितोषु न लहहीं। एक एक सन मरमु न कहहीं।।#लखि हियँ हँसि कह कृपानिधानू। सरिस स्वान मघवान जुबानू।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरतु जनकु मुनिजन सचिव साधु सचेत बिहाइ।#लागि देवमाया सबहि जथाजोगु जनु पाइ।।302।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कृपासिंधु लखि लोग दुखारे। निज सनेहँ सुरपति छल भारे।।#सभा राउ गुर महिसुर मंत्री। भरत भगति सब कै मति जंत्री।।#रामहि चितवत चित्र लिखे से। सकुचत बोलत बचन सिखे से।।#भरत प्रीति नति बिनय बड़ाई। सुनत सुखद बरनत कठिनाई।।#जासु बिलोकि भगति लवलेसू। प्रेम मगन मुनिगन मिथिलेसू।।#महिमा तासु कहै किमि तुलसी। भगति सुभायँ सुमति हियँ हुलसी।।#आपु छोटि महिमा बड़ि जानी। कबिकुल कानि मानि सकुचानी।।#कहि न सकति गुन रुचि अधिकाई। मति गति बाल बचन की नाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत बिमल जसु बिमल बिधु सुमति चकोरकुमारि।#उदित बिमल जन हृदय नभ एकटक रही निहारि।।303।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरत सुभाउ न सुगम निगमहूँ। लघु मति चापलता कबि छमहूँ।।#कहत सुनत सति भाउ भरत को। सीय राम पद होइ न रत को।।#सुमिरत भरतहि प्रेमु राम को। जेहि न सुलभ तेहि सरिस बाम को।।#देखि दयाल दसा सबही की। राम सुजान जानि जन जी की।।#धरम धुरीन धीर नय नागर। सत्य सनेह सील सुख सागर।।#देसु काल लखि समउ समाजू। नीति प्रीति पालक रघुराजू।।#बोले बचन बानि सरबसु से। हित परिनाम सुनत ससि रसु से।।#तात भरत तुम्ह धरम धुरीना। लोक बेद बिद प्रेम प्रबीना।।"},
			{"seq":"4", "heading":"दोहा", "data":"करम बचन मानस बिमल तुम्ह समान तुम्ह तात।#गुर समाज लघु बंधु गुन कुसमयँ किमि कहि जात।।304।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जानहु तात तरनि कुल रीती। सत्यसंध पितु कीरति प्रीती।।#समउ समाजु लाज गुरुजन की। उदासीन हित अनहित मन की।।#तुम्हहि बिदित सबही कर करमू। आपन मोर परम हित धरमू।।#मोहि सब भाँति भरोस तुम्हारा। तदपि कहउँ अवसर अनुसारा।।#तात तात बिनु बात हमारी। केवल गुरुकुल कृपाँ सँभारी।।#नतरु प्रजा परिजन परिवारू। हमहि सहित सबु होत खुआरू।।#जौं बिनु अवसर अथवँ दिनेसू। जग केहि कहहु न होइ कलेसू।।#तस उतपातु तात बिधि कीन्हा। मुनि मिथिलेस राखि सबु लीन्हा।।"},
			{"seq":"4", "heading":"दोहा", "data":"राज काज सब लाज पति धरम धरनि धन धाम।#गुर प्रभाउ पालिहि सबहि भल होइहि परिनाम।।305।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सहित समाज तुम्हार हमारा। घर बन गुर प्रसाद रखवारा।।#मातु पिता गुर स्वामि निदेसू। सकल धरम धरनीधर सेसू।।#सो तुम्ह करहु करावहु मोहू। तात तरनिकुल पालक होहू।।#साधक एक सकल सिधि देनी। कीरति सुगति भूतिमय बेनी।।#सो बिचारि सहि संकटु भारी। करहु प्रजा परिवारु सुखारी।।#बाँटी बिपति सबहिं मोहि भाई। तुम्हहि अवधि भरि बड़ि कठिनाई।।#जानि तुम्हहि मृदु कहउँ कठोरा। कुसमयँ तात न अनुचित मोरा।।#होहिं कुठायँ सुबंधु सुहाए। ओड़िअहिं हाथ असनिहु के घाए।।"},
			{"seq":"4", "heading":"दोहा", "data":"सेवक कर पद नयन से मुख सो साहिबु होइ।#तुलसी प्रीति कि रीति सुनि सुकबि सराहहिं सोइ।।306।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सभा सकल सुनि रघुबर बानी। प्रेम पयोधि अमिअ जनु सानी।।#सिथिल समाज सनेह समाधी। देखि दसा चुप सारद साधी।।#भरतहि भयउ परम संतोषू। सनमुख स्वामि बिमुख दुख दोषू।।#मुख प्रसन्न मन मिटा बिषादू। भा जनु गूँगेहि गिरा प्रसादू।।#कीन्ह सप्रेम प्रनामु बहोरी। बोले पानि पंकरुह जोरी।।#नाथ भयउ सुखु साथ गए को। लहेउँ लाहु जग जनमु भए को।।#अब कृपाल जस आयसु होई। करौं सीस धरि सादर सोई।।#सो अवलंब देव मोहि देई। अवधि पारु पावौं जेहि सेई।।"},
			{"seq":"4", "heading":"दोहा", "data":"देव देव अभिषेक हित गुर अनुसासनु पाइ।#आनेउँ सब तीरथ सलिलु तेहि कहँ काह रजाइ।।307।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एकु मनोरथु बड़ मन माहीं। सभयँ सकोच जात कहि नाहीं।।#कहहु तात प्रभु आयसु पाई। बोले बानि सनेह सुहाई।।#चित्रकूट सुचि थल तीरथ बन। खग मृग सर सरि निर्झर गिरिगन।।#प्रभु पद अंकित अवनि बिसेषी। आयसु होइ त आवौं देखी।।#अवसि अत्रि आयसु सिर धरहू। तात बिगतभय कानन चरहू।।#मुनि प्रसाद बनु मंगल दाता। पावन परम सुहावन भ्राता।।#रिषिनायकु जहँ आयसु देहीं। राखेहु तीरथ जलु थल तेहीं।।#सुनि प्रभु बचन भरत सुख पावा। मुनि पद कमल मुदित सिरु नावा।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत राम संबादु सुनि सकल सुमंगल मूल।#सुर स्वारथी सराहि कुल बरषत सुरतरु फूल।।308।।"},
			{"seq":"4", "heading":"चौपाई", "data":"धन्य भरत जय राम गोसाईं। कहत देव हरषत बरिआई।।#मुनि मिथिलेस सभाँ सब काहू। भरत बचन सुनि भयउ उछाहू।।#भरत राम गुन ग्राम सनेहू। पुलकि प्रसंसत राउ बिदेहू।।#सेवक स्वामि सुभाउ सुहावन। नेमु पेमु अति पावन पावन।।#मति अनुसार सराहन लागे। सचिव सभासद सब अनुरागे।।#सुनि सुनि राम भरत संबादू। दुहु समाज हियँ हरषु बिषादू।।#राम मातु दुखु सुखु सम जानी। कहि गुन राम प्रबोधीं रानी।।#एक कहहिं रघुबीर बड़ाई। एक सराहत भरत भलाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"अत्रि कहेउ तब भरत सन सैल समीप सुकूप।#राखिअ तीरथ तोय तहँ पावन अमिअ अनूप।।309।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भरत अत्रि अनुसासन पाई। जल भाजन सब दिए चलाई।।#सानुज आपु अत्रि मुनि साधू। सहित गए जहँ कूप अगाधू।।#पावन पाथ पुन्यथल राखा। प्रमुदित प्रेम अत्रि अस भाषा।।#तात अनादि सिद्ध थल एहू। लोपेउ काल बिदित नहिं केहू।।#तब सेवकन्ह सरस थलु देखा। किन्ह सुजल हित कूप बिसेषा।।#बिधि बस भयउ बिस्व उपकारू। सुगम अगम अति धरम बिचारू।।#भरतकूप अब कहिहहिं लोगा। अति पावन तीरथ जल जोगा।।#प्रेम सनेम निमज्जत प्रानी। होइहहिं बिमल करम मन बानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"कहत कूप महिमा सकल गए जहाँ रघुराउ।#अत्रि सुनायउ रघुबरहि तीरथ पुन्य प्रभाउ।।310।।"},
			{"seq":"4", "heading":"चौपाई", "data":"कहत धरम इतिहास सप्रीती। भयउ भोरु निसि सो सुख बीती।।#नित्य निबाहि भरत दोउ भाई। राम अत्रि गुर आयसु पाई।।#सहित समाज साज सब सादें। चले राम बन अटन पयादें।।#कोमल चरन चलत बिनु पनहीं। भइ मृदु भूमि सकुचि मन मनहीं।।#कुस कंटक काँकरीं कुराईं। कटुक कठोर कुबस्तु दुराईं।।#महि मंजुल मृदु मारग कीन्हे। बहत समीर त्रिबिध सुख लीन्हे।।#सुमन बरषि सुर घन करि छाहीं। बिटप फूलि फलि तृन मृदुताहीं।।#मृग बिलोकि खग बोलि सुबानी। सेवहिं सकल राम प्रिय जानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुलभ सिद्धि सब प्राकृतहु राम कहत जमुहात।#राम प्रान प्रिय भरत कहुँ यह न होइ बड़ि बात।।311।।"},
			{"seq":"4", "heading":"चौपाई", "data":"एहि बिधि भरतु फिरत बन माहीं। नेमु प्रेमु लखि मुनि सकुचाहीं।।#पुन्य जलाश्रय भूमि बिभागा। खग मृग तरु तृन गिरि बन बागा।।#चारु बिचित्र पबित्र बिसेषी। बूझत भरतु दिब्य सब देखी।।#सुनि मन मुदित कहत रिषिराऊ। हेतु नाम गुन पुन्य प्रभाऊ।।#कतहुँ निमज्जन कतहुँ प्रनामा। कतहुँ बिलोकत मन अभिरामा।।#कतहुँ बैठि मुनि आयसु पाई। सुमिरत सीय सहित दोउ भाई।।#देखि सुभाउ सनेहु सुसेवा। देहिं असीस मुदित बनदेवा।।#फिरहिं गएँ दिनु पहर अढ़ाई। प्रभु पद कमल बिलोकहिं आई।।"},
			{"seq":"4", "heading":"दोहा", "data":"देखे थल तीरथ सकल भरत पाँच दिन माझ।#कहत सुनत हरि हर सुजसु गयउ दिवसु भइ साँझ।।312।।"},
			{"seq":"4", "heading":"चौपाई", "data":"भोर न्हाइ सबु जुरा समाजू। भरत भूमिसुर तेरहुति राजू।।#भल दिन आजु जानि मन माहीं। रामु कृपाल कहत सकुचाहीं।।#गुर नृप भरत सभा अवलोकी। सकुचि राम फिरि अवनि बिलोकी।।#सील सराहि सभा सब सोची। कहुँ न राम सम स्वामि सँकोची।।#भरत सुजान राम रुख देखी। उठि सप्रेम धरि धीर बिसेषी।।#करि दंडवत कहत कर जोरी। राखीं नाथ सकल रुचि मोरी।।#मोहि लगि सहेउ सबहिं संतापू। बहुत भाँति दुखु पावा आपू।।#अब गोसाइँ मोहि देउ रजाई। सेवौं अवध अवधि भरि जाई।।"},
			{"seq":"4", "heading":"दोहा", "data":"जेहिं उपाय पुनि पाय जनु देखै दीनदयाल।#सो सिख देइअ अवधि लगि कोसलपाल कृपाल।।313।।"},
			{"seq":"4", "heading":"चौपाई", "data":"पुरजन परिजन प्रजा गोसाई। सब सुचि सरस सनेहँ सगाई।।#राउर बदि भल भव दुख दाहू। प्रभु बिनु बादि परम पद लाहू।।#स्वामि सुजानु जानि सब ही की। रुचि लालसा रहनि जन जी की।।#प्रनतपालु पालिहि सब काहू। देउ दुहू दिसि ओर निबाहू।।#अस मोहि सब बिधि भूरि भरोसो। किएँ बिचारु न सोचु खरो सो।।#आरति मोर नाथ कर छोहू। दुहुँ मिलि कीन्ह ढीठु हठि मोहू।।#यह बड़ दोषु दूरि करि स्वामी। तजि सकोच सिखइअ अनुगामी।।#भरत बिनय सुनि सबहिं प्रसंसी। खीर नीर बिबरन गति हंसी।।"},
			{"seq":"4", "heading":"दोहा", "data":"दीनबंधु सुनि बंधु के बचन दीन छलहीन।#देस काल अवसर सरिस बोले रामु प्रबीन।।314।।"},
			{"seq":"4", "heading":"चौपाई", "data":"तात तुम्हारि मोरि परिजन की। चिंता गुरहि नृपहि घर बन की।।#माथे पर गुर मुनि मिथिलेसू। हमहि तुम्हहि सपनेहुँ न कलेसू।।#मोर तुम्हार परम पुरुषारथु। स्वारथु सुजसु धरमु परमारथु।।#पितु आयसु पालिहिं दुहु भाई। लोक बेद भल भूप भलाई।।#गुर पितु मातु स्वामि सिख पालें। चलेहुँ कुमग पग परहिं न खालें।।#अस बिचारि सब सोच बिहाई। पालहु अवध अवधि भरि जाई।।#देसु कोसु परिजन परिवारू। गुर पद रजहिं लाग छरुभारू।।#तुम्ह मुनि मातु सचिव सिख मानी। पालेहु पुहुमि प्रजा रजधानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"मुखिआ मुखु सो चाहिऐ खान पान कहुँ एक।#पालइ पोषइ सकल अँग तुलसी सहित बिबेक।।315।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राजधरम सरबसु एतनोई। जिमि मन माहँ मनोरथ गोई।।#बंधु प्रबोधु कीन्ह बहु भाँती। बिनु अधार मन तोषु न साँती।।#भरत सील गुर सचिव समाजू। सकुच सनेह बिबस रघुराजू।।#प्रभु करि कृपा पाँवरीं दीन्हीं। सादर भरत सीस धरि लीन्हीं।।#चरनपीठ करुनानिधान के। जनु जुग जामिक प्रजा प्रान के।।#संपुट भरत सनेह रतन के। आखर जुग जुन जीव जतन के।।#कुल कपाट कर कुसल करम के। बिमल नयन सेवा सुधरम के।।#भरत मुदित अवलंब लहे तें। अस सुख जस सिय रामु रहे तें।।"},
			{"seq":"4", "heading":"दोहा", "data":"मागेउ बिदा प्रनामु करि राम लिए उर लाइ।#लोग उचाटे अमरपति कुटिल कुअवसरु पाइ।।316।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सो कुचालि सब कहँ भइ नीकी। अवधि आस सम जीवनि जी की।।#नतरु लखन सिय सम बियोगा। हहरि मरत सब लोग कुरोगा।।#रामकृपाँ अवरेब सुधारी। बिबुध धारि भइ गुनद गोहारी।।#भेंटत भुज भरि भाइ भरत सो। राम प्रेम रसु कहि न परत सो।।#तन मन बचन उमग अनुरागा। धीर धुरंधर धीरजु त्यागा।।#बारिज लोचन मोचत बारी। देखि दसा सुर सभा दुखारी।।#मुनिगन गुर धुर धीर जनक से। ग्यान अनल मन कसें कनक से।।#जे बिरंचि निरलेप उपाए। पदुम पत्र जिमि जग जल जाए।।"},
			{"seq":"4", "heading":"दोहा", "data":"तेउ बिलोकि रघुबर भरत प्रीति अनूप अपार।#भए मगन मन तन बचन सहित बिराग बिचार।।317।।"},
			{"seq":"4", "heading":"चौपाई", "data":"जहाँ जनक गुर मति भोरी। प्राकृत प्रीति कहत बड़ि खोरी।।#बरनत रघुबर भरत बियोगू। सुनि कठोर कबि जानिहि लोगू।।#सो सकोच रसु अकथ सुबानी। समउ सनेहु सुमिरि सकुचानी।।#भेंटि भरत रघुबर समुझाए। पुनि रिपुदवनु हरषि हियँ लाए।।#सेवक सचिव भरत रुख पाई। निज निज काज लगे सब जाई।।#सुनि दारुन दुखु दुहूँ समाजा। लगे चलन के साजन साजा।।#प्रभु पद पदुम बंदि दोउ भाई। चले सीस धरि राम रजाई।।#मुनि तापस बनदेव निहोरी। सब सनमानि बहोरि बहोरी।।"},
			{"seq":"4", "heading":"दोहा", "data":"लखनहि भेंटि प्रनामु करि सिर धरि सिय पद धूरि।#चले सप्रेम असीस सुनि सकल सुमंगल मूरि।।318।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सानुज राम नृपहि सिर नाई। कीन्हि बहुत बिधि बिनय बड़ाई।।#देव दया बस बड़ दुखु पायउ। सहित समाज काननहिं आयउ।।#पुर पगु धारिअ देइ असीसा। कीन्ह धीर धरि गवनु महीसा।।#मुनि महिदेव साधु सनमाने। बिदा किए हरि हर सम जाने।।#सासु समीप गए दोउ भाई। फिरे बंदि पग आसिष पाई।।#कौसिक बामदेव जाबाली। पुरजन परिजन सचिव सुचाली।।#जथा जोगु करि बिनय प्रनामा। बिदा किए सब सानुज रामा।।#नारि पुरुष लघु मध्य बड़ेरे। सब सनमानि कृपानिधि फेरे।।"},
			{"seq":"4", "heading":"दोहा", "data":"भरत मातु पद बंदि प्रभु सुचि सनेहँ मिलि भेंटि।#बिदा कीन्ह सजि पालकी सकुच सोच सब मेटि।।319।।"},
			{"seq":"4", "heading":"चौपाई", "data":"परिजन मातु पितहि मिलि सीता। फिरी प्रानप्रिय प्रेम पुनीता।।#करि प्रनामु भेंटी सब सासू। प्रीति कहत कबि हियँ न हुलासू।।#सुनि सिख अभिमत आसिष पाई। रही सीय दुहु प्रीति समाई।।#रघुपति पटु पालकीं मगाईं। करि प्रबोधु सब मातु चढ़ाई।।#बार बार हिलि मिलि दुहु भाई। सम सनेहँ जननी पहुँचाई।।#साजि बाजि गज बाहन नाना। भरत भूप दल कीन्ह पयाना।।#हृदयँ रामु सिय लखन समेता। चले जाहिं सब लोग अचेता।।#बसह बाजि गज पसु हियँ हारें। चले जाहिं परबस मन मारें।।"},
			{"seq":"4", "heading":"दोहा", "data":"गुर गुरतिय पद बंदि प्रभु सीता लखन समेत।#फिरे हरष बिसमय सहित आए परन निकेत।।320।।"},
			{"seq":"4", "heading":"चौपाई", "data":"बिदा कीन्ह सनमानि निषादू। चलेउ हृदयँ बड़ बिरह बिषादू।।#कोल किरात भिल्ल बनचारी। फेरे फिरे जोहारि जोहारी।।#प्रभु सिय लखन बैठि बट छाहीं। प्रिय परिजन बियोग बिलखाहीं।।#भरत सनेह सुभाउ सुबानी। प्रिया अनुज सन कहत बखानी।।#प्रीति प्रतीति बचन मन करनी। श्रीमुख राम प्रेम बस बरनी।।#तेहि अवसर खग मृग जल मीना। चित्रकूट चर अचर मलीना।।#बिबुध बिलोकि दसा रघुबर की। बरषि सुमन कहि गति घर घर की।।#प्रभु प्रनामु करि दीन्ह भरोसो। चले मुदित मन डर न खरो सो।।"},
			{"seq":"4", "heading":"दोहा", "data":"सानुज सीय समेत प्रभु राजत परन कुटीर।#भगति ग्यानु बैराग्य जनु सोहत धरें सरीर।।321।।"},
			{"seq":"4", "heading":"चौपाई", "data":"मुनि महिसुर गुर भरत भुआलू। राम बिरहँ सबु साजु बिहालू।।#प्रभु गुन ग्राम गनत मन माहीं। सब चुपचाप चले मग जाहीं।।#जमुना उतरि पार सबु भयऊ। सो बासरु बिनु भोजन गयऊ।।#उतरि देवसरि दूसर बासू। रामसखाँ सब कीन्ह सुपासू।।#सई उतरि गोमतीं नहाए। चौथें दिवस अवधपुर आए।।#जनकु रहे पुर बासर चारी। राज काज सब साज सँभारी।।#सौंपि सचिव गुर भरतहि राजू। तेरहुति चले साजि सबु साजू।।#नगर नारि नर गुर सिख मानी। बसे सुखेन राम रजधानी।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम दरस लगि लोग सब करत नेम उपबास।#तजि तजि भूषन भोग सुख जिअत अवधि कीं आस।।322।।"},
			{"seq":"4", "heading":"चौपाई", "data":"सचिव सुसेवक भरत प्रबोधे। निज निज काज पाइ पाइ सिख ओधे।।#पुनि सिख दीन्ह बोलि लघु भाई। सौंपी सकल मातु सेवकाई।।#भूसुर बोलि भरत कर जोरे। करि प्रनाम बय बिनय निहोरे।।#ऊँच नीच कारजु भल पोचू। आयसु देब न करब सँकोचू।।#परिजन पुरजन प्रजा बोलाए। समाधानु करि सुबस बसाए।।#सानुज गे गुर गेहँ बहोरी। करि दंडवत कहत कर जोरी।।#आयसु होइ त रहौं सनेमा। बोले मुनि तन पुलकि सपेमा।।#समुझव कहब करब तुम्ह जोई। धरम सारु जग होइहि सोई।।"},
			{"seq":"4", "heading":"दोहा", "data":"सुनि सिख पाइ असीस बड़ि गनक बोलि दिनु साधि।#सिंघासन प्रभु पादुका बैठारे निरुपाधि।।323।।"},
			{"seq":"4", "heading":"चौपाई", "data":"राम मातु गुर पद सिरु नाई। प्रभु पद पीठ रजायसु पाई।।#नंदिगावँ करि परन कुटीरा। कीन्ह निवासु धरम धुर धीरा।।#जटाजूट सिर मुनिपट धारी। महि खनि कुस साँथरी सँवारी।।#असन बसन बासन ब्रत नेमा। करत कठिन रिषिधरम सप्रेमा।।#भूषन बसन भोग सुख भूरी। मन तन बचन तजे तिन तूरी।।#अवध राजु सुर राजु सिहाई। दसरथ धनु सुनि धनदु लजाई।।#तेहिं पुर बसत भरत बिनु रागा। चंचरीक जिमि चंपक बागा।।#रमा बिलासु राम अनुरागी। तजत बमन जिमि जन बड़भागी।।"},
			{"seq":"4", "heading":"दोहा", "data":"राम पेम भाजन भरतु बड़े न एहिं करतूति।#चातक हंस सराहिअत टेंक बिबेक बिभूति।।324।।"},
			{"seq":"4", "heading":"चौपाई", "data":"देह दिनहुँ दिन दूबरि होई। घटइ तेजु बलु मुखछबि सोई।।#नित नव राम प्रेम पनु पीना। बढ़त धरम दलु मनु न मलीना।।#जिमि जलु निघटत सरद प्रकासे। बिलसत बेतस बनज बिकासे।।#सम दम संजम नियम उपासा। नखत भरत हिय बिमल अकासा।।#ध्रुव बिस्वास अवधि राका सी। स्वामि सुरति सुरबीथि बिकासी।।#राम पेम बिधु अचल अदोषा। सहित समाज सोह नित चोखा।।#भरत रहनि समुझनि करतूती। भगति बिरति गुन बिमल बिभूती।।#बरनत सकल सुकचि सकुचाहीं। सेस गनेस गिरा गमु नाहीं।।"},
			{"seq":"4", "heading":"दोहा", "data":"नित पूजत प्रभु पाँवरी प्रीति न हृदयँ समाति।।#मागि मागि आयसु करत राज काज बहु भाँति।।325।।"},
			{"seq":"4", "heading":"चौपाई", "data":"पुलक गात हियँ सिय रघुबीरू। जीह नामु जप लोचन नीरू।।#लखन राम सिय कानन बसहीं। भरतु भवन बसि तप तनु कसहीं।।#दोउ दिसि समुझि कहत सबु लोगू। सब बिधि भरत सराहन जोगू।।#सुनि ब्रत नेम साधु सकुचाहीं। देखि दसा मुनिराज लजाहीं।।#परम पुनीत भरत आचरनू। मधुर मंजु मुद मंगल करनू।।#हरन कठिन कलि कलुष कलेसू। महामोह निसि दलन दिनेसू।।#पाप पुंज कुंजर मृगराजू। समन सकल संताप समाजू।।#जन रंजन भंजन भव भारू। राम सनेह सुधाकर सारू।।"},
			{"seq":"4", "heading":"छंद", "data":"सिय राम प्रेम पियूष पूरन होत जनमु न भरत को।#मुनि मन अगम जम नियम सम दम बिषम ब्रत आचरत को।।#दुख दाह दारिद दंभ दूषन सुजस मिस अपहरत को।#कलिकाल तुलसी से सठन्हि हठि राम सनमुख करत को।।"},
			{"seq":"4", "heading":"सोरठा", "data":"भरत चरित करि नेमु तुलसी जो सादर सुनहिं।#सीय राम पद पेमु अवसि होइ भव रस बिरति।।326।।#!! मासपारायण, इक्कीसवाँ विश्राम !!"},
			{"seq":"4", "heading":"(अयोध्याकाण्ड समाप्त)", "data":""}
        ]
    }
]