[
    {
        "id":1,
        "name": "BALKAND3",
        "displayname":"बालकाण्ड",
        "config": {"itemsPerPage":4,"currentPage":1},
        "page": [
            {"seq":"1", "heading":"चौपाई", "data":"मुनि पद कमल बंदि दोउ भ्राता। चले लोक लोचन सुख दाता।।#बालक बृंदि देखि अति सोभा। लगे संग लोचन मनु लोभा।।#पीत बसन परिकर कटि भाथा। चारु चाप सर सोहत हाथा।।#तन अनुहरत सुचंदन खोरी। स्यामल गौर मनोहर जोरी।।#केहरि कंधर बाहु बिसाला। उर अति रुचिर नागमनि माला।।#सुभग सोन सरसीरुह लोचन। बदन मयंक तापत्रय मोचन।।#कानन्हि कनक फूल छबि देहीं। चितवत चितहि चोरि जनु लेहीं।।#चितवनि चारु भृकुटि बर बाँकी। तिलक रेखा सोभा जनु चाँकी।।"},
            {"seq":"2", "heading":"दोहा", "data":"रुचिर चौतनीं सुभग सिर मेचक कुंचित केस।#नख सिख सुंदर बंधु दोउ सोभा सकल सुदेस।।219।।"},
            {"seq":"3", "heading":"चौपाई", "data":"देखन नगरु भूपसुत आए। समाचार पुरबासिन्ह पाए।।#धाए धाम काम सब त्यागी। मनहु रंक निधि लूटन लागी।।#निरखि सहज सुंदर दोउ भाई। होहिं सुखी लोचन फल पाई।।#जुबतीं भवन झरोखन्हि लागीं। निरखहिं राम रूप अनुरागीं।।#कहहिं परसपर बचन सप्रीती। सखि इन्ह कोटि काम छबि जीती।।#सुर नर असुर नाग मुनि माहीं। सोभा असि कहुँ सुनिअति नाहीं।।#बिष्नु चारि भुज बिघि मुख चारी। बिकट बेष मुख पंच पुरारी।।#अपर देउ अस कोउ न आही। यह छबि सखि पटतरिअ जाही।।"},
            {"seq":"4", "heading":"दोहा", "data":"बय किसोर सुषमा सदन स्याम गौर सुख घाम ।#अंग अंग पर वारिअहिं कोटि कोटि सत काम।।220।।"},
            {"seq":"5", "heading":"चौपाई", "data":"कहहु सखी अस को तनुधारी। जो न मोह यह रूप निहारी।।#कोउ सप्रेम बोली मृदु बानी। जो मैं सुना सो सुनहु सयानी।।#ए दोऊ दसरथ के ढोटा। बाल मरालन्हि के कल जोटा।।#मुनि कौसिक मख के रखवारे। जिन्ह रन अजिर निसाचर मारे।।#स्याम गात कल कंज बिलोचन। जो मारीच सुभुज मदु मोचन।।#कौसल्या सुत सो सुख खानी। नामु रामु धनु सायक पानी।।#गौर किसोर बेषु बर काछें। कर सर चाप राम के पाछें।।#लछिमनु नामु राम लघु भ्राता। सुनु सखि तासु सुमित्रा माता।।"}, 
            {"seq":"6", "heading":"दोहा", "data":"बिप्रकाजु करि बंधु दोउ मग मुनिबधू उधारि।#आए देखन चापमख सुनि हरषीं सब नारि।।221।।"},
            {"seq":"7", "heading":"चौपाई", "data":"देखि राम छबि कोउ एक कहई। जोगु जानकिहि यह बरु अहई।।#जौ सखि इन्हहि देख नरनाहू। पन परिहरि हठि करइ बिबाहू।।#कोउ कह ए भूपति पहिचाने। मुनि समेत सादर सनमाने।।#सखि परंतु पनु राउ न तजई। बिधि बस हठि अबिबेकहि भजई।।#कोउ कह जौं भल अहइ बिधाता। सब कहँ सुनिअ उचित फलदाता।।#तौ जानकिहि मिलिहि बरु एहू। नाहिन आलि इहाँ संदेहू।।#जौ बिधि बस अस बनै सँजोगू। तौ कृतकृत्य होइ सब लोगू।।#सखि हमरें आरति अति तातें। कबहुँक ए आवहिं एहि नातें।।"}, 
            {"seq":"8", "heading":"दोहा", "data":"नाहिं त हम कहुँ सुनहु सखि इन्ह कर दरसनु दूरि।#यह संघटु तब होइ जब पुन्य पुराकृत भूरि।।222।।"},
            {"seq":"9", "heading":"चौपाई", "data":"बोली अपर कहेहु सखि नीका। एहिं बिआह अति हित सबहीं का।।#कोउ कह संकर चाप कठोरा। ए स्यामल मृदुगात किसोरा।।#सबु असमंजस अहइ सयानी। यह सुनि अपर कहइ मृदु बानी।।#सखि इन्ह कहँ कोउ कोउ अस कहहीं। बड़ प्रभाउ देखत लघु अहहीं।।#परसि जासु पद पंकज धूरी। तरी अहल्या कृत अघ भूरी।।#सो कि रहिहि बिनु सिवधनु तोरें। यह प्रतीति परिहरिअ न भोरें।।#जेहिं बिरंचि रचि सीय सँवारी। तेहिं स्यामल बरु रचेउ बिचारी।।#तासु बचन सुनि सब हरषानीं। ऐसेइ होउ कहहिं मुदु बानी।।"},
            {"seq":"10", "heading":"दोहा", "data":"हियँ हरषहिं बरषहिं सुमन सुमुखि सुलोचनि बृंद।#जाहिं जहाँ जहँ बंधु दोउ तहँ तहँ परमानंद।।223।।"}, 
            {"seq":"11", "heading":"चौपाई", "data":"पुर पूरब दिसि गे दोउ भाई। जहँ धनुमख हित भूमि बनाई।।#अति बिस्तार चारु गच ढारी। बिमल बेदिका रुचिर सँवारी।।#चहुँ दिसि कंचन मंच बिसाला। रचे जहाँ बेठहिं महिपाला।।#तेहि पाछें समीप चहुँ पासा। अपर मंच मंडली बिलासा।।#कछुक ऊँचि सब भाँति सुहाई। बैठहिं नगर लोग जहँ जाई।।#तिन्ह के निकट बिसाल सुहाए। धवल धाम बहुबरन बनाए।।#जहँ बैंठैं देखहिं सब नारी। जथा जोगु निज कुल अनुहारी।।#पुर बालक कहि कहि मृदु बचना। सादर प्रभुहि देखावहिं रचना।।"},
            {"seq":"12", "heading":"दोहा", "data":"सब सिसु एहि मिस प्रेमबस परसि मनोहर गात।#तन पुलकहिं अति हरषु हियँ देखि देखि दोउ भ्रात।।224।।"}, 
            {"seq":"13", "heading":"चौपाई", "data":"सिसु सब राम प्रेमबस जाने। प्रीति समेत निकेत बखाने।।#निज निज रुचि सब लेंहिं बोलाई। सहित सनेह जाहिं दोउ भाई।।#राम देखावहिं अनुजहि रचना। कहि मृदु मधुर मनोहर बचना।।#लव निमेष महँ भुवन निकाया। रचइ जासु अनुसासन माया।।#भगति हेतु सोइ दीनदयाला। चितवत चकित धनुष मखसाला।।#कौतुक देखि चले गुरु पाहीं। जानि बिलंबु त्रास मन माहीं।।#जासु त्रास डर कहुँ डर होई। भजन प्रभाउ देखावत सोई।।#कहि बातें मृदु मधुर सुहाईं। किए बिदा बालक बरिआई।।"},
            {"seq":"14", "heading":"दोहा", "data":"सभय सप्रेम बिनीत अति सकुच सहित दोउ भाइ।#गुर पद पंकज नाइ सिर बैठे आयसु पाइ।।225।।"},
            {"seq":"15", "heading":"चौपाई", "data":"निसि प्रबेस मुनि आयसु दीन्हा। सबहीं संध्याबंदनु कीन्हा।।#कहत कथा इतिहास पुरानी। रुचिर रजनि जुग जाम सिरानी।।#मुनिबर सयन कीन्हि तब जाई। लगे चरन चापन दोउ भाई।।#जिन्ह के चरन सरोरुह लागी। करत बिबिध जप जोग बिरागी।।#तेइ दोउ बंधु प्रेम जनु जीते। गुर पद कमल पलोटत प्रीते।।#बारबार मुनि अग्या दीन्ही। रघुबर जाइ सयन तब कीन्ही।।#चापत चरन लखनु उर लाएँ। सभय सप्रेम परम सचु पाएँ।।#पुनि पुनि प्रभु कह सोवहु ताता। पौढ़े धरि उर पद जलजाता।।"}, 
            {"seq":"16", "heading":"दोहा", "data":"उठे लखन निसि बिगत सुनि अरुनसिखा धुनि कान।।#गुर तें पहिलेहिं जगतपति जागे रामु सुजान।।226।।"},
            {"seq":"17", "heading":"चौपाई", "data":"सकल सौच करि जाइ नहाए। नित्य निबाहि मुनिहि सिर नाए।।#समय जानि गुर आयसु पाई। लेन प्रसून चले दोउ भाई।।#भूप बागु बर देखेउ जाई। जहँ बसंत रितु रही लोभाई।।#लागे बिटप मनोहर नाना। बरन बरन बर बेलि बिताना।।#नव पल्लव फल सुमान सुहाए। निज संपति सुर रूख लजाए।।#चातक कोकिल कीर चकोरा। कूजत बिहग नटत कल मोरा।।#मध्य बाग सरु सोह सुहावा। मनि सोपान बिचित्र बनावा।।#बिमल सलिलु सरसिज बहुरंगा। जलखग कूजत गुंजत भृंगा।।"},
            {"seq":"18", "heading":"दोहा", "data":"बागु तड़ागु बिलोकि प्रभु हरषे बंधु समेत।#परम रम्य आरामु यहु जो रामहि सुख देत।।227।।"}, 
            {"seq":"19", "heading":"चौपाई", "data":"चहुँ दिसि चितइ पूँछि मालिगन। लगे लेन दल फूल मुदित मन।।#तेहि अवसर सीता तहँ आई। गिरिजा पूजन जननि पठाई।।#संग सखीं सब सुभग सयानी। गावहिं गीत मनोहर बानी।।#सर समीप गिरिजा गृह सोहा। बरनि न जाइ देखि मनु मोहा।।#मज्जनु करि सर सखिन्ह समेता। गई मुदित मन गौरि निकेता।।#पूजा कीन्हि अधिक अनुरागा। निज अनुरूप सुभग बरु मागा।।#एक सखी सिय संगु बिहाई। गई रही देखन फुलवाई।।#तेहि दोउ बंधु बिलोके जाई। प्रेम बिबस सीता पहिं आई।।"},
            {"seq":"20", "heading":"दोहा", "data":"तासु दसा देखि सखिन्ह पुलक गात जलु नैन।#कहु कारनु निज हरष कर पूछहि सब मृदु बैन।।228।।"}, 
			{"seq":"21", "heading":"चौपाई", "data":"देखन बागु कुअँर दुइ आए। बय किसोर सब भाँति सुहाए।।#स्याम गौर किमि कहौं बखानी। गिरा अनयन नयन बिनु बानी।।#सुनि हरषीँ सब सखीं सयानी। सिय हियँ अति उतकंठा जानी।।#एक कहइ नृपसुत तेइ आली। सुने जे मुनि सँग आए काली।।#जिन्ह निज रूप मोहनी डारी। कीन्ह स्वबस नगर नर नारी।।#बरनत छबि जहँ तहँ सब लोगू। अवसि देखिअहिं देखन जोगू।।#तासु वचन अति सियहि सुहाने। दरस लागि लोचन अकुलाने।।#चली अग्र करि प्रिय सखि सोई। प्रीति पुरातन लखइ न कोई।।"},
            {"seq":"22", "heading":"दोहा", "data":"सुमिरि सीय नारद बचन उपजी प्रीति पुनीत।।#चकित बिलोकति सकल दिसि जनु सिसु मृगी सभीत।।229।।"},
            {"seq":"23", "heading":"चौपाई", "data":"कंकन किंकिनि नूपुर धुनि सुनि। कहत लखन सन रामु हृदयँ गुनि।।#मानहुँ मदन दुंदुभी दीन्ही।।मनसा बिस्व बिजय कहँ कीन्ही।।#अस कहि फिरि चितए तेहि ओरा। सिय मुख ससि भए नयन चकोरा।।#भए बिलोचन चारु अचंचल। मनहुँ सकुचि निमि तजे दिगंचल।।#देखि सीय सोभा सुखु पावा। हृदयँ सराहत बचनु न आवा।।#जनु बिरंचि सब निज निपुनाई। बिरचि बिस्व कहँ प्रगटि देखाई।।#सुंदरता कहुँ सुंदर करई। छबिगृहँ दीपसिखा जनु बरई।।#सब उपमा कबि रहे जुठारी। केहिं पटतरौं बिदेहकुमारी।।"},
            {"seq":"24", "heading":"दोहा", "data":"सिय सोभा हियँ बरनि प्रभु आपनि दसा बिचारि।#बोले सुचि मन अनुज सन बचन समय अनुहारि।।230।।"},
            {"seq":"25", "heading":"चौपाई", "data":"तात जनकतनया यह सोई। धनुषजग्य जेहि कारन होई।।#पूजन गौरि सखीं लै आई। करत प्रकासु फिरइ फुलवाई।।#जासु बिलोकि अलोकिक सोभा। सहज पुनीत मोर मनु छोभा।।#सो सबु कारन जान बिधाता। फरकहिं सुभद अंग सुनु भ्राता।।#रघुबंसिन्ह कर सहज सुभाऊ। मनु कुपंथ पगु धरइ न काऊ।।#मोहि अतिसय प्रतीति मन केरी। जेहिं सपनेहुँ परनारि न हेरी।।#जिन्ह कै लहहिं न रिपु रन पीठी। नहिं पावहिं परतिय मनु डीठी।।#मंगन लहहि न जिन्ह कै नाहीं। ते नरबर थोरे जग माहीं।।"},
            {"seq":"26", "heading":"दोहा", "data":"करत बतकहि अनुज सन मन सिय रूप लोभान।#मुख सरोज मकरंद छबि करइ मधुप इव पान।।231।।"},
            {"seq":"27", "heading":"चौपाई", "data":"चितवहि चकित चहूँ दिसि सीता। कहँ गए नृपकिसोर मनु चिंता।।#जहँ बिलोक मृग सावक नैनी। जनु तहँ बरिस कमल सित श्रेनी।।#लता ओट तब सखिन्ह लखाए। स्यामल गौर किसोर सुहाए।।#देखि रूप लोचन ललचाने। हरषे जनु निज निधि पहिचाने।।#थके नयन रघुपति छबि देखें। पलकन्हिहूँ परिहरीं निमेषें।।#अधिक सनेहँ देह भै भोरी। सरद ससिहि जनु चितव चकोरी।।#लोचन मग रामहि उर आनी। दीन्हे पलक कपाट सयानी।।#जब सिय सखिन्ह प्रेमबस जानी। कहि न सकहिं कछु मन सकुचानी।।"}, 
            {"seq":"28", "heading":"दोहा", "data":"लताभवन तें प्रगट भे तेहि अवसर दोउ भाइ।#निकसे जनु जुग बिमल बिधु जलद पटल बिलगाइ।।232।।"},
            {"seq":"29", "heading":"चौपाई", "data":"सोभा सीवँ सुभग दोउ बीरा। नील पीत जलजाभ सरीरा।।#मोरपंख सिर सोहत नीके। गुच्छ बीच बिच कुसुम कली के।।#भाल तिलक श्रमबिंदु सुहाए। श्रवन सुभग भूषन छबि छाए।।#बिकट भृकुटि कच घूघरवारे। नव सरोज लोचन रतनारे।।#चारु चिबुक नासिका कपोला। हास बिलास लेत मनु मोला।।#मुखछबि कहि न जाइ मोहि पाहीं। जो बिलोकि बहु काम लजाहीं।।#उर मनि माल कंबु कल गीवा। काम कलभ कर भुज बलसींवा।।#सुमन समेत बाम कर दोना। सावँर कुअँर सखी सुठि लोना।।"},
            {"seq":"30", "heading":"दोहा", "data":"केहरि कटि पट पीत धर सुषमा सील निधान।#देखि भानुकुलभूषनहि बिसरा सखिन्ह अपान।।233।।"}, 
            {"seq":"31", "heading":"चौपाई", "data":"धरि धीरजु एक आलि सयानी। सीता सन बोली गहि पानी।।#बहुरि गौरि कर ध्यान करेहू। भूपकिसोर देखि किन लेहू।।#सकुचि सीयँ तब नयन उघारे। सनमुख दोउ रघुसिंघ निहारे।।#नख सिख देखि राम कै सोभा। सुमिरि पिता पनु मनु अति छोभा।।#परबस सखिन्ह लखी जब सीता। भयउ गहरु सब कहहि सभीता।।#पुनि आउब एहि बेरिआँ काली। अस कहि मन बिहसी एक आली।।#गूढ़ गिरा सुनि सिय सकुचानी। भयउ बिलंबु मातु भय मानी।।#धरि बड़ि धीर रामु उर आने। फिरि अपनपउ पितुबस जाने।।"},
            {"seq":"32", "heading":"दोहा", "data":"देखन मिस मृग बिहग तरु फिरइ बहोरि बहोरि।#निरखि निरखि रघुबीर छबि बाढ़इ प्रीति न थोरि।। 234।।"},
            {"seq":"33", "heading":"चौपाई", "data":"जानि कठिन सिवचाप बिसूरति। चली राखि उर स्यामल मूरति।।#प्रभु जब जात जानकी जानी। सुख सनेह सोभा गुन खानी।।#परम प्रेममय मृदु मसि कीन्ही। चारु चित भीतीं लिख लीन्ही।।#गई भवानी भवन बहोरी। बंदि चरन बोली कर जोरी।।#जय जय गिरिबरराज किसोरी। जय महेस मुख चंद चकोरी।।#जय गज बदन षड़ानन माता। जगत जननि दामिनि दुति गाता।।#नहिं तव आदि मध्य अवसाना। अमित प्रभाउ बेदु नहिं जाना।।#भव भव बिभव पराभव कारिनि। बिस्व बिमोहनि स्वबस बिहारिनि।।"}, 
            {"seq":"34", "heading":"दोहा", "data":"पतिदेवता सुतीय महुँ मातु प्रथम तव रेख।#महिमा अमित न सकहिं कहि सहस सारदा सेष।।235।।"},
			{"seq":"35", "heading":"", "data":""},
			{"seq":"36", "heading":"", "data":""},
            {"seq":"37", "heading":"चौपाई", "data":"सेवत तोहि सुलभ फल चारी। बरदायनी पुरारि पिआरी।।#देबि पूजि पद कमल तुम्हारे। सुर नर मुनि सब होहिं सुखारे।।#मोर मनोरथु जानहु नीकें। बसहु सदा उर पुर सबही कें।।#कीन्हेउँ प्रगट न कारन तेहीं। अस कहि चरन गहे बैदेहीं।।#बिनय प्रेम बस भई भवानी। खसी माल मूरति मुसुकानी।।#सादर सियँ प्रसादु सिर धरेऊ। बोली गौरि हरषु हियँ भरेऊ।।#सुनु सिय सत्य असीस हमारी। पूजिहि मन कामना तुम्हारी।।#नारद बचन सदा सुचि साचा। सो बरु मिलिहि जाहिं मनु राचा।।"},
            {"seq":"38", "heading":"छंद", "data":"मनु जाहिं राचेउ मिलिहि सो बरु सहज सुंदर साँवरो।#करुना निधान सुजान सीलु सनेहु जानत रावरो।।#एहि भाँति गौरि असीस सुनि सिय सहित हियँ हरषीं अली।#तुलसी भवानिहि पूजि पुनि पुनि मुदित मन मंदिर चली।।"},
			{"seq":"39", "heading":"सोरठा", "data":"जानि गौरि अनुकूल सिय हिय हरषु न जाइ कहि।#मंजुल मंगल मूल बाम अंग फरकन लगे।।236।।"},
			{"seq":"40", "heading":"", "data":""},
            {"seq":"41", "heading":"चौपाई", "data":"हृदयँ सराहत सीय लोनाई। गुर समीप गवने दोउ भाई।।#राम कहा सबु कौसिक पाहीं। सरल सुभाउ छुअत छल नाहीं।।#सुमन पाइ मुनि पूजा कीन्ही। पुनि असीस दुहु भाइन्ह दीन्ही।।#सुफल मनोरथ होहुँ तुम्हारे। रामु लखनु सुनि भए सुखारे।।#करि भोजनु मुनिबर बिग्यानी। लगे कहन कछु कथा पुरानी।।#बिगत दिवसु गुरु आयसु पाई। संध्या करन चले दोउ भाई।।#प्राची दिसि ससि उयउ सुहावा। सिय मुख सरिस देखि सुखु पावा।।#बहुरि बिचारु कीन्ह मन माहीं। सीय बदन सम हिमकर नाहीं।।"}, 
            {"seq":"42", "heading":"दोहा", "data":"जनमु सिंधु पुनि बंधु बिषु दिन मलीन सकलंक।#सिय मुख समता पाव किमि चंदु बापुरो रंक।।237।।"},
            {"seq":"43", "heading":"चौपाई", "data":"घटइ बढ़इ बिरहनि दुखदाई। ग्रसइ राहु निज संधिहिं पाई।।#कोक सिकप्रद पंकज द्रोही। अवगुन बहुत चंद्रमा तोही।।#बैदेही मुख पटतर दीन्हे। होइ दोष बड़ अनुचित कीन्हे।।#सिय मुख छबि बिधु ब्याज बखानी। गुरु पहिं चले निसा बड़ि जानी।।#करि मुनि चरन सरोज प्रनामा। आयसु पाइ कीन्ह बिश्रामा।।#बिगत निसा रघुनायक जागे। बंधु बिलोकि कहन अस लागे।।#उदउ अरुन अवलोकहु ताता। पंकज कोक लोक सुखदाता।।#बोले लखनु जोरि जुग पानी। प्रभु प्रभाउ सूचक मृदु बानी।।"},
            {"seq":"44", "heading":"दोहा", "data":"अरुनोदयँ सकुचे कुमुद उडगन जोति मलीन।#जिमि तुम्हार आगमन सुनि भए नृपति बलहीन।।238।।"}, 
            {"seq":"45", "heading":"चौपाई", "data":"नृप सब नखत करहिं उजिआरी। टारि न सकहिं चाप तम भारी।।#कमल कोक मधुकर खग नाना। हरषे सकल निसा अवसाना।।#ऐसेहिं प्रभु सब भगत तुम्हारे। होइहहिं टूटें धनुष सुखारे।।#उयउ भानु बिनु श्रम तम नासा। दुरे नखत जग तेजु प्रकासा।।#रबि निज उदय ब्याज रघुराया। प्रभु प्रतापु सब नृपन्ह दिखाया।।#तव भुज बल महिमा उदघाटी। प्रगटी धनु बिघटन परिपाटी।।#बंधु बचन सुनि प्रभु मुसुकाने। होइ सुचि सहज पुनीत नहाने।।#नित्यक्रिया करि गुरु पहिं आए। चरन सरोज सुभग सिर नाए।।#सतानंदु तब जनक बोलाए। कौसिक मुनि पहिं तुरत पठाए।।#जनक बिनय तिन्ह आइ सुनाई। हरषे बोलि लिए दोउ भाई।।"},
            {"seq":"46", "heading":"दोहा", "data":"सतानंदपद बंदि प्रभु बैठे गुर पहिं जाइ।#चलहु तात मुनि कहेउ तब पठवा जनक बोलाइ।।239।।"},
            {"seq":"47", "heading":"चौपाई", "data":"सीय स्वयंबरु देखिअ जाई। ईसु काहि धौं देइ बड़ाई।।#लखन कहा जस भाजनु सोई। नाथ कृपा तव जापर होई।।#हरषे मुनि सब सुनि बर बानी। दीन्हि असीस सबहिं सुखु मानी।।#पुनि मुनिबृंद समेत कृपाला। देखन चले धनुषमख साला।।#रंगभूमि आए दोउ भाई। असि सुधि सब पुरबासिन्ह पाई।।#चले सकल गृह काज बिसारी। बाल जुबान जरठ नर नारी।।#देखी जनक भीर भै भारी। सुचि सेवक सब लिए हँकारी।।#तुरत सकल लोगन्ह पहिं जाहू। आसन उचित देहू सब काहू।।"}, 
            {"seq":"48", "heading":"दोहा", "data":"कहि मृदु बचन बिनीत तिन्ह बैठारे नर नारि।#उत्तम मध्यम नीच लघु निज निज थल अनुहारि।।240।।"},
            {"seq":"49", "heading":"चौपाई", "data":"राजकुअँर तेहि अवसर आए। मनहुँ मनोहरता तन छाए।।#गुन सागर नागर बर बीरा। सुंदर स्यामल गौर सरीरा।।#राज समाज बिराजत रूरे। उडगन महुँ जनु जुग बिधु पूरे।।#जिन्ह कें रही भावना जैसी। प्रभु मूरति तिन्ह देखी तैसी।।#देखहिं रूप महा रनधीरा। मनहुँ बीर रसु धरें सरीरा।।#डरे कुटिल नृप प्रभुहि निहारी। मनहुँ भयानक मूरति भारी।।#रहे असुर छल छोनिप बेषा। तिन्ह प्रभु प्रगट कालसम देखा।।#पुरबासिन्ह देखे दोउ भाई। नरभूषन लोचन सुखदाई।।"},
            {"seq":"50", "heading":"दोहा", "data":"नारि बिलोकहिं हरषि हियँ निज निज रुचि अनुरूप।#जनु सोहत सिंगार धरि मूरति परम अनूप।।241।।"},
            {"seq":"51", "heading":"चौपाई", "data":"बिदुषन्ह प्रभु बिराटमय दीसा। बहु मुख कर पग लोचन सीसा।।#जनक जाति अवलोकहिं कैसैं। सजन सगे प्रिय लागहिं जैसें।।#सहित बिदेह बिलोकहिं रानी। सिसु सम प्रीति न जाति बखानी।।#जोगिन्ह परम तत्वमय भासा। सांत सुद्ध सम सहज प्रकासा।।#हरिभगतन्ह देखे दोउ भ्राता। इष्टदेव इव सब सुख दाता।।#रामहि चितव भायँ जेहि सीया। सो सनेहु सुखु नहिं कथनीया।।#उर अनुभवति न कहि सक सोऊ। कवन प्रकार कहै कबि कोऊ।।#एहि बिधि रहा जाहि जस भाऊ। तेहिं तस देखेउ कोसलराऊ।।"}, 
            {"seq":"52", "heading":"दोहा", "data":"राजत राज समाज महुँ कोसलराज किसोर।#सुंदर स्यामल गौर तन बिस्व बिलोचन चोर।।242।।"},
            {"seq":"53", "heading":"चौपाई", "data":"सहज मनोहर मूरति दोऊ। कोटि काम उपमा लघु सोऊ।।#सरद चंद निंदक मुख नीके। नीरज नयन भावते जी के।।#चितवत चारु मार मनु हरनी। भावति हृदय जाति नहीं बरनी।।#कल कपोल श्रुति कुंडल लोला। चिबुक अधर सुंदर मृदु बोला।।#कुमुदबंधु कर निंदक हाँसा। भृकुटी बिकट मनोहर नासा।।#भाल बिसाल तिलक झलकाहीं। कच बिलोकि अलि अवलि लजाहीं।।#पीत चौतनीं सिरन्हि सुहाई। कुसुम कलीं बिच बीच बनाईं।।#रेखें रुचिर कंबु कल गीवाँ। जनु त्रिभुवन सुषमा की सीवाँ।।"},
            {"seq":"54", "heading":"दोहा", "data":"कुंजर मनि कंठा कलित उरन्हि तुलसिका माल।#बृषभ कंध केहरि ठवनि बल निधि बाहु बिसाल।।243।।"}, 
            {"seq":"55", "heading":"चौपाई", "data":"कटि तूनीर पीत पट बाँधे। कर सर धनुष बाम बर काँधे।।#पीत जग्य उपबीत सुहाए। नख सिख मंजु महाछबि छाए।।#देखि लोग सब भए सुखारे। एकटक लोचन चलत न तारे।।#हरषे जनकु देखि दोउ भाई। मुनि पद कमल गहे तब जाई।।#करि बिनती निज कथा सुनाई। रंग अवनि सब मुनिहि देखाई।।#जहँ जहँ जाहि कुअँर बर दोऊ। तहँ तहँ चकित चितव सबु कोऊ।।#निज निज रुख रामहि सबु देखा। कोउ न जान कछु मरमु बिसेषा।।#भलि रचना मुनि नृप सन कहेऊ। राजाँ मुदित महासुख लहेऊ।।"},
            {"seq":"56", "heading":"दोहा", "data":"सब मंचन्ह ते मंचु एक सुंदर बिसद बिसाल।#मुनि समेत दोउ बंधु तहँ बैठारे महिपाल।।244।।"},
            {"seq":"57", "heading":"चौपाई", "data":"प्रभुहि देखि सब नृप हिँयँ हारे। जनु राकेस उदय भएँ तारे।।#असि प्रतीति सब के मन माहीं। राम चाप तोरब सक नाहीं।।#बिनु भंजेहुँ भव धनुषु बिसाला। मेलिहि सीय राम उर माला।।#अस बिचारि गवनहु घर भाई। जसु प्रतापु बलु तेजु गवाँई।।#बिहसे अपर भूप सुनि बानी। जे अबिबेक अंध अभिमानी।।#तोरेहुँ धनुषु ब्याहु अवगाहा। बिनु तोरें को कुअँरि बिआहा।।#एक बार कालउ किन होऊ। सिय हित समर जितब हम सोऊ।।#यह सुनि अवर महिप मुसकाने। धरमसील हरिभगत सयाने।।"}, 
            {"seq":"58", "heading":"दोहा", "data":"सीय बिआहबि राम गरब दूरि करि नृपन्ह के।।#जीति को सक संग्राम दसरथ के रन बाँकुरे।।245।।"},
            {"seq":"59", "heading":"चौपाई", "data":"ब्यर्थ मरहु जनि गाल बजाई। मन मोदकन्हि कि भूख बुताई।।#सिख हमारि सुनि परम पुनीता। जगदंबा जानहु जियँ सीता।।#जगत पिता रघुपतिहि बिचारी। भरि लोचन छबि लेहु निहारी।।#सुंदर सुखद सकल गुन रासी। ए दोउ बंधु संभु उर बासी।।#सुधा समुद्र समीप बिहाई। मृगजलु निरखि मरहु कत धाई।।#करहु जाइ जा कहुँ जोई भावा। हम तौ आजु जनम फलु पावा।।#अस कहि भले भूप अनुरागे। रूप अनूप बिलोकन लागे।।#देखहिं सुर नभ चढ़े बिमाना। बरषहिं सुमन करहिं कल गाना।।"},
			{"seq":"60", "heading":"दोहा", "data":"जानि सुअवसरु सीय तब पठई जनक बोलाई।#चतुर सखीं सुंदर सकल सादर चलीं लवाईं।।246।।"},
            {"seq":"61", "heading":"चौपाई", "data":"सिय सोभा नहिं जाइ बखानी। जगदंबिका रूप गुन खानी।।#उपमा सकल मोहि लघु लागीं। प्राकृत नारि अंग अनुरागीं।।#सिय बरनिअ तेइ उपमा देई। कुकबि कहाइ अजसु को लेई।।#जौ पटतरिअ तीय सम सीया। जग असि जुबति कहाँ कमनीया।।#गिरा मुखर तन अरध भवानी। रति अति दुखित अतनु पति जानी।।#बिष बारुनी बंधु प्रिय जेही। कहिअ रमासम किमि बैदेही।।#जौ छबि सुधा पयोनिधि होई। परम रूपमय कच्छप सोई।।#सोभा रजु मंदरु सिंगारू। मथै पानि पंकज निज मारू।।"}, 
            {"seq":"62", "heading":"दोहा", "data":"एहि बिधि उपजै लच्छि जब सुंदरता सुख मूल।#तदपि सकोच समेत कबि कहहिं सीय समतूल।।247।।"},
            {"seq":"63", "heading":"चौपाई", "data":"चलिं संग लै सखीं सयानी। गावत गीत मनोहर बानी।।#सोह नवल तनु सुंदर सारी। जगत जननि अतुलित छबि भारी।।#भूषन सकल सुदेस सुहाए। अंग अंग रचि सखिन्ह बनाए।।#रंगभूमि जब सिय पगु धारी। देखि रूप मोहे नर नारी।।#हरषि सुरन्ह दुंदुभीं बजाई। बरषि प्रसून अपछरा गाई।।#पानि सरोज सोह जयमाला। अवचट चितए सकल भुआला।।#सीय चकित चित रामहि चाहा। भए मोहबस सब नरनाहा।।#मुनि समीप देखे दोउ भाई। लगे ललकि लोचन निधि पाई।।"},
            {"seq":"64", "heading":"दोहा", "data":"गुरजन लाज समाजु बड़ देखि सीय सकुचानि।।#लागि बिलोकन सखिन्ह तन रघुबीरहि उर आनि।।248।।"}, 
            {"seq":"65", "heading":"चौपाई", "data":"राम रूपु अरु सिय छबि देखें। नर नारिन्ह परिहरीं निमेषें।।#सोचहिं सकल कहत सकुचाहीं। बिधि सन बिनय करहिं मन माहीं।।#हरु बिधि बेगि जनक जड़ताई। मति हमारि असि देहि सुहाई।।#बिनु बिचार पनु तजि नरनाहु। सीय राम कर करै बिबाहू।।#जग भल कहहि भाव सब काहू। हठ कीन्हे अंतहुँ उर दाहू।।#एहिं लालसाँ मगन सब लोगू। बरु साँवरो जानकी जोगू।।#तब बंदीजन जनक बौलाए। बिरिदावली कहत चलि आए।।#कह नृप जाइ कहहु पन मोरा। चले भाट हियँ हरषु न थोरा।।"},
            {"seq":"66", "heading":"दोहा", "data":"बोले बंदी बचन बर सुनहु सकल महिपाल।#पन बिदेह कर कहहिं हम भुजा उठाइ बिसाल।।249।।"},
            {"seq":"67", "heading":"चौपाई", "data":"नृप भुजबल बिधु सिवधनु राहू। गरुअ कठोर बिदित सब काहू।।#रावनु बानु महाभट भारे। देखि सरासन गवँहिं सिधारे।।#सोइ पुरारि कोदंडु कठोरा। राज समाज आजु जोइ तोरा।।#त्रिभुवन जय समेत बैदेही।।बिनहिं बिचार बरइ हठि तेही।।#सुनि पन सकल भूप अभिलाषे। भटमानी अतिसय मन माखे।।#परिकर बाँधि उठे अकुलाई। चले इष्टदेवन्ह सिर नाई।।#तमकि ताकि तकि सिवधनु धरहीं। उठइ न कोटि भाँति बलु करहीं।।#जिन्ह के कछु बिचारु मन माहीं। चाप समीप महीप न जाहीं।।"}, 
            {"seq":"68", "heading":"दोहा", "data":"तमकि धरहिं धनु मूढ़ नृप उठइ न चलहिं लजाइ।#मनहुँ पाइ भट बाहुबलु अधिकु अधिकु गरुआइ।।250।।"},
            {"seq":"69", "heading":"चौपाई", "data":"भूप सहस दस एकहि बारा। लगे उठावन टरइ न टारा।।#डगइ न संभु सरासन कैसें। कामी बचन सती मनु जैसें।।#सब नृप भए जोगु उपहासी। जैसें बिनु बिराग संन्यासी।।#कीरति बिजय बीरता भारी। चले चाप कर बरबस हारी।।#श्रीहत भए हारि हियँ राजा। बैठे निज निज जाइ समाजा।।#नृपन्ह बिलोकि जनकु अकुलाने। बोले बचन रोष जनु साने।।#दीप दीप के भूपति नाना। आए सुनि हम जो पनु ठाना।।#देव दनुज धरि मनुज सरीरा। बिपुल बीर आए रनधीरा।।"},
            {"seq":"70", "heading":"दोहा", "data":"कुअँरि मनोहर बिजय बड़ि कीरति अति कमनीय।#पावनिहार बिरंचि जनु रचेउ न धनु दमनीय।।251।।"},
            {"seq":"71", "heading":"चौपाई", "data":"कहहु काहि यहु लाभु न भावा। काहुँ न संकर चाप चढ़ावा।।#रहउ चढ़ाउब तोरब भाई। तिलु भरि भूमि न सके छड़ाई।।#अब जनि कोउ माखै भट मानी। बीर बिहीन मही मैं जानी।।#तजहु आस निज निज गृह जाहू। लिखा न बिधि बैदेहि बिबाहू।।#सुकृत जाइ जौं पनु परिहरऊँ। कुअँरि कुआरि रहउ का करऊँ।।#जो जनतेउँ बिनु भट भुबि भाई। तौ पनु करि होतेउँ न हँसाई।।#जनक बचन सुनि सब नर नारी। देखि जानकिहि भए दुखारी।।#माखे लखनु कुटिल भइँ भौंहें। रदपट फरकत नयन रिसौंहें।।"}, 
            {"seq":"72", "heading":"दोहा", "data":"कहि न सकत रघुबीर डर लगे बचन जनु बान।#नाइ राम पद कमल सिरु बोले गिरा प्रमान।।252।।"},
            {"seq":"73", "heading":"चौपाई", "data":"रघुबंसिन्ह महुँ जहँ कोउ होई। तेहिं समाज अस कहइ न कोई।।#कही जनक जसि अनुचित बानी। बिद्यमान रघुकुल मनि जानी।।#सुनहु भानुकुल पंकज भानू। कहउँ सुभाउ न कछु अभिमानू।।#जौ तुम्हारि अनुसासन पावौं। कंदुक इव ब्रह्मांड उठावौं।।#काचे घट जिमि डारौं फोरी। सकउँ मेरु मूलक जिमि तोरी।।#तव प्रताप महिमा भगवाना। को बापुरो पिनाक पुराना।।#नाथ जानि अस आयसु होऊ। कौतुकु करौं बिलोकिअ सोऊ।।#कमल नाल जिमि चाफ चढ़ावौं। जोजन सत प्रमान लै धावौं।।"},
            {"seq":"74", "heading":"दोहा", "data":"तोरौं छत्रक दंड जिमि तव प्रताप बल नाथ।#जौं न करौं प्रभु पद सपथ कर न धरौं धनु भाथ।।253।।"}, 
            {"seq":"75", "heading":"चौपाई", "data":"लखन सकोप बचन जे बोले। डगमगानि महि दिग्गज डोले।।#सकल लोक सब भूप डेराने। सिय हियँ हरषु जनकु सकुचाने।।#गुर रघुपति सब मुनि मन माहीं। मुदित भए पुनि पुनि पुलकाहीं।।#सयनहिं रघुपति लखनु नेवारे। प्रेम समेत निकट बैठारे।।#बिस्वामित्र समय सुभ जानी। बोले अति सनेहमय बानी।।#उठहु राम भंजहु भवचापा। मेटहु तात जनक परितापा।।#सुनि गुरु बचन चरन सिरु नावा। हरषु बिषादु न कछु उर आवा।।#ठाढ़े भए उठि सहज सुभाएँ। ठवनि जुबा मृगराजु लजाएँ।।"},
            {"seq":"76", "heading":"दोहा", "data":"उदित उदयगिरि मंच पर रघुबर बालपतंग।#बिकसे संत सरोज सब हरषे लोचन भृंग।।254।।"},
            {"seq":"77", "heading":"चौपाई", "data":"नृपन्ह केरि आसा निसि नासी। बचन नखत अवली न प्रकासी।।#मानी महिप कुमुद सकुचाने। कपटी भूप उलूक लुकाने।।#भए बिसोक कोक मुनि देवा। बरिसहिं सुमन जनावहिं सेवा।।#गुर पद बंदि सहित अनुरागा। राम मुनिन्ह सन आयसु मागा।।#सहजहिं चले सकल जग स्वामी। मत्त मंजु बर कुंजर गामी।।#चलत राम सब पुर नर नारी। पुलक पूरि तन भए सुखारी।।#बंदि पितर सुर सुकृत सँभारे। जौं कछु पुन्य प्रभाउ हमारे।।#तौ सिवधनु मृनाल की नाईं। तोरहुँ राम गनेस गोसाईं।।"}, 
            {"seq":"78", "heading":"दोहा", "data":"रामहि प्रेम समेत लखि सखिन्ह समीप बोलाइ।#सीता मातु सनेह बस बचन कहइ बिलखाइ।।255।।"},
            {"seq":"79", "heading":"चौपाई", "data":"सखि सब कौतुक देखनिहारे। जेठ कहावत हितू हमारे।।#कोउ न बुझाइ कहइ गुर पाहीं। ए बालक असि हठ भलि नाहीं।।#रावन बान छुआ नहिं चापा। हारे सकल भूप करि दापा।।#सो धनु राजकुअँर कर देहीं। बाल मराल कि मंदर लेहीं।।#भूप सयानप सकल सिरानी। सखि बिधि गति कछु जाति न जानी।।#बोली चतुर सखी मृदु बानी। तेजवंत लघु गनिअ न रानी।।#कहँ कुंभज कहँ सिंधु अपारा। सोषेउ सुजसु सकल संसारा।।#रबि मंडल देखत लघु लागा। उदयँ तासु तिभुवन तम भागा।।"},
            {"seq":"80", "heading":"दोहा", "data":"मंत्र परम लघु जासु बस बिधि हरि हर सुर सर्ब।#महामत्त गजराज कहुँ बस कर अंकुस खर्ब।।256।।"},
            {"seq":"81", "heading":"चौपाई", "data":"काम कुसुम धनु सायक लीन्हे। सकल भुवन अपने बस कीन्हे।।#देबि तजिअ संसउ अस जानी। भंजब धनुष रामु सुनु रानी।।#सखी बचन सुनि भै परतीती। मिटा बिषादु बढ़ी अति प्रीती।।#तब रामहि बिलोकि बैदेही। सभय हृदयँ बिनवति जेहि तेही।।#मनहीं मन मनाव अकुलानी। होहु प्रसन्न महेस भवानी।।#करहु सफल आपनि सेवकाई। करि हितु हरहु चाप गरुआई।।#गननायक बरदायक देवा। आजु लगें कीन्हिउँ तुअ सेवा।।#बार बार बिनती सुनि मोरी। करहु चाप गुरुता अति थोरी।।"}, 
            {"seq":"82", "heading":"दोहा", "data":"देखि देखि रघुबीर तन सुर मनाव धरि धीर।।#भरे बिलोचन प्रेम जल पुलकावली सरीर।।257।।"},
            {"seq":"83", "heading":"चौपाई", "data":"नीकें निरखि नयन भरि सोभा। पितु पनु सुमिरि बहुरि मनु छोभा।।#अहह तात दारुनि हठ ठानी। समुझत नहिं कछु लाभु न हानी।।#सचिव सभय सिख देइ न कोई। बुध समाज बड़ अनुचित होई।।#कहँ धनु कुलिसहु चाहि कठोरा। कहँ स्यामल मृदुगात किसोरा।।#बिधि केहि भाँति धरौं उर धीरा। सिरस सुमन कन बेधिअ हीरा।।#सकल सभा कै मति भै भोरी। अब मोहि संभुचाप गति तोरी।।#निज जड़ता लोगन्ह पर डारी। होहि हरुअ रघुपतिहि निहारी।।#अति परिताप सीय मन माही। लव निमेष जुग सब सय जाहीं।।"},
            {"seq":"84", "heading":"दोहा", "data":"प्रभुहि चितइ पुनि चितव महि राजत लोचन लोल।#खेलत मनसिज मीन जुग जनु बिधु मंडल डोल।।258।।"}, 
            {"seq":"85", "heading":"चौपाई", "data":"गिरा अलिनि मुख पंकज रोकी। प्रगट न लाज निसा अवलोकी।।#लोचन जलु रह लोचन कोना। जैसे परम कृपन कर सोना।।#सकुची ब्याकुलता बड़ि जानी। धरि धीरजु प्रतीति उर आनी।।#तन मन बचन मोर पनु साचा। रघुपति पद सरोज चितु राचा।।#तौ भगवानु सकल उर बासी। करिहिं मोहि रघुबर कै दासी।।#जेहि कें जेहि पर सत्य सनेहू। सो तेहि मिलइ न कछु संहेहू।।#प्रभु तन चितइ प्रेम तन ठाना। कृपानिधान राम सबु जाना।।#सियहि बिलोकि तकेउ धनु कैसे। चितव गरुरु लघु ब्यालहि जैसे।।"},
            {"seq":"86", "heading":"दोहा", "data":"लखन लखेउ रघुबंसमनि ताकेउ हर कोदंडु।#पुलकि गात बोले बचन चरन चापि ब्रह्मांडु।।259।।"},
            {"seq":"87", "heading":"चौपाई", "data":"दिसकुंजरहु कमठ अहि कोला। धरहु धरनि धरि धीर न डोला।।#रामु चहहिं संकर धनु तोरा। होहु सजग सुनि आयसु मोरा।।#चाप सपीप रामु जब आए। नर नारिन्ह सुर सुकृत मनाए।।#सब कर संसउ अरु अग्यानू। मंद महीपन्ह कर अभिमानू।।#भृगुपति केरि गरब गरुआई। सुर मुनिबरन्ह केरि कदराई।।#सिय कर सोचु जनक पछितावा। रानिन्ह कर दारुन दुख दावा।।#संभुचाप बड बोहितु पाई। चढे जाइ सब संगु बनाई।।#राम बाहुबल सिंधु अपारू। चहत पारु नहि कोउ कड़हारू।।"}, 
            {"seq":"88", "heading":"दोहा", "data":"राम बिलोके लोग सब चित्र लिखे से देखि।#चितई सीय कृपायतन जानी बिकल बिसेषि।।260।।"},
            {"seq":"89", "heading":"चौपाई", "data":"देखी बिपुल बिकल बैदेही। निमिष बिहात कलप सम तेही।।#तृषित बारि बिनु जो तनु त्यागा। मुएँ करइ का सुधा तड़ागा।।#का बरषा सब कृषी सुखानें। समय चुकें पुनि का पछितानें।।#अस जियँ जानि जानकी देखी। प्रभु पुलके लखि प्रीति बिसेषी।।#गुरहि प्रनामु मनहि मन कीन्हा। अति लाघवँ उठाइ धनु लीन्हा।।#दमकेउ दामिनि जिमि जब लयऊ। पुनि नभ धनु मंडल सम भयऊ।।#लेत चढ़ावत खैंचत गाढ़ें। काहुँ न लखा देख सबु ठाढ़ें।।#तेहि छन राम मध्य धनु तोरा। भरे भुवन धुनि घोर कठोरा।।"},
            {"seq":"90", "heading":"छंद", "data":"भरे भुवन घोर कठोर रव रबि बाजि तजि मारगु चले।#चिक्करहिं दिग्गज डोल महि अहि कोल कूरुम कलमले।।#सुर असुर मुनि कर कान दीन्हें सकल बिकल बिचारहीं।#कोदंड खंडेउ राम तुलसी जयति बचन उचारही।।"},
            {"seq":"91", "heading":"सोरठा", "data":"संकर चापु जहाजु सागरु रघुबर बाहुबलु।#बूड़ सो सकल समाजु चढ़ा जो प्रथमहिं मोह बस।।261।।"}, 
			{"seq":"92", "heading":"", "data":""}, 
            {"seq":"93", "heading":"चौपाई", "data":"प्रभु दोउ चापखंड महि डारे। देखि लोग सब भए सुखारे।।#कोसिकरुप पयोनिधि पावन। प्रेम बारि अवगाहु सुहावन।।#रामरूप राकेसु निहारी। बढ़त बीचि पुलकावलि भारी।।#बाजे नभ गहगहे निसाना। देवबधू नाचहिं करि गाना।।#ब्रह्मादिक सुर सिद्ध मुनीसा। प्रभुहि प्रसंसहि देहिं असीसा।।#बरिसहिं सुमन रंग बहु माला। गावहिं किंनर गीत रसाला।।#रही भुवन भरि जय जय बानी। धनुषभंग धुनि जात न जानी।।#मुदित कहहिं जहँ तहँ नर नारी। भंजेउ राम संभुधनु भारी।।"},
            {"seq":"94", "heading":"दोहा", "data":"बंदी मागध सूतगन बिरुद बदहिं मतिधीर।#करहिं निछावरि लोग सब हय गय धन मनि चीर।।262।।"}, 
            {"seq":"95", "heading":"चौपाई", "data":"झाँझि मृदंग संख सहनाई। भेरि ढोल दुंदुभी सुहाई।।#बाजहिं बहु बाजने सुहाए। जहँ तहँ जुबतिन्ह मंगल गाए।।#सखिन्ह सहित हरषी अति रानी। सूखत धान परा जनु पानी।।#जनक लहेउ सुखु सोचु बिहाई। पैरत थकें थाह जनु पाई।।#श्रीहत भए भूप धनु टूटे। जैसें दिवस दीप छबि छूटे।।#सीय सुखहि बरनिअ केहि भाँती। जनु चातकी पाइ जलु स्वाती।।#रामहि लखनु बिलोकत कैसें। ससिहि चकोर किसोरकु जैसें।।#सतानंद तब आयसु दीन्हा। सीताँ गमनु राम पहिं कीन्हा।।"},
            {"seq":"96", "heading":"दोहा", "data":"संग सखीं सुदंर चतुर गावहिं मंगलचार।#गवनी बाल मराल गति सुषमा अंग अपार।।263।।"},
            {"seq":"97", "heading":"चौपाई", "data":"सखिन्ह मध्य सिय सोहति कैसे। छबिगन मध्य महाछबि जैसें।।#कर सरोज जयमाल सुहाई। बिस्व बिजय सोभा जेहिं छाई।।#तन सकोचु मन परम उछाहू। गूढ़ प्रेमु लखि परइ न काहू।।#जाइ समीप राम छबि देखी। रहि जनु कुँअरि चित्र अवरेखी।।#चतुर सखीं लखि कहा बुझाई। पहिरावहु जयमाल सुहाई।।#सुनत जुगल कर माल उठाई। प्रेम बिबस पहिराइ न जाई।।#सोहत जनु जुग जलज सनाला। ससिहि सभीत देत जयमाला।।#गावहिं छबि अवलोकि सहेली। सियँ जयमाल राम उर मेली।।"}, 
            {"seq":"97", "heading":"सोरठा", "data":"रघुबर उर जयमाल देखि देव बरिसहिं सुमन।#सकुचे सकल भुआल जनु बिलोकि रबि कुमुदगन।।264।।"},
            {"seq":"98", "heading":"चौपाई", "data":"पुर अरु ब्योम बाजने बाजे। खल भए मलिन साधु सब राजे।।#सुर किंनर नर नाग मुनीसा। जय जय जय कहि देहिं असीसा।।#नाचहिं गावहिं बिबुध बधूटीं। बार बार कुसुमांजलि छूटीं।।#जहँ तहँ बिप्र बेदधुनि करहीं। बंदी बिरदावलि उच्चरहीं।।#महि पाताल नाक जसु ब्यापा। राम बरी सिय भंजेउ चापा।।#करहिं आरती पुर नर नारी। देहिं निछावरि बित्त बिसारी।।#सोहति सीय राम कै जौरी। छबि सिंगारु मनहुँ एक ठोरी।।#सखीं कहहिं प्रभुपद गहु सीता। करति न चरन परस अति भीता।।"},
			{"seq":"99", "heading":"दोहा", "data":"गौतम तिय गति सुरति करि नहिं परसति पग पानि।#मन बिहसे रघुबंसमनि प्रीति अलौकिक जानि।।265।।"},
            {"seq":"100", "heading":"चौपाई", "data":"तब सिय देखि भूप अभिलाषे। कूर कपूत मूढ़ मन माखे।।#उठि उठि पहिरि सनाह अभागे। जहँ तहँ गाल बजावन लागे।।#लेहु छड़ाइ सीय कह कोऊ। धरि बाँधहु नृप बालक दोऊ।।#तोरें धनुषु चाड़ नहिं सरई। जीवत हमहि कुअँरि को बरई।।#जौं बिदेहु कछु करै सहाई। जीतहु समर सहित दोउ भाई।।#साधु भूप बोले सुनि बानी। राजसमाजहि लाज लजानी।।#बलु प्रतापु बीरता बड़ाई। नाक पिनाकहि संग सिधाई।।#सोइ सूरता कि अब कहुँ पाई। असि बुधि तौ बिधि मुहँ मसि लाई।।"}, 
            {"seq":"101", "heading":"दोहा", "data":"देखहु रामहि नयन भरि तजि इरिषा मदु कोहु।#लखन रोषु पावकु प्रबल जानि सलभ जनि होहु।।266।।"},
            {"seq":"102", "heading":"चौपाई", "data":"बैनतेय बलि जिमि चह कागू। जिमि ससु चहै नाग अरि भागू।।#जिमि चह कुसल अकारन कोही। सब संपदा चहै सिवद्रोही।।#लोभी लोलुप कल कीरति चहई। अकलंकता कि कामी लहई।।#हरि पद बिमुख परम गति चाहा। तस तुम्हार लालचु नरनाहा।।#कोलाहलु सुनि सीय सकानी। सखीं लवाइ गईं जहँ रानी।।#रामु सुभायँ चले गुरु पाहीं। सिय सनेहु बरनत मन माहीं।।#रानिन्ह सहित सोचबस सीया। अब धौं बिधिहि काह करनीया।।#भूप बचन सुनि इत उत तकहीं। लखनु राम डर बोलि न सकहीं।।"},
            {"seq":"103", "heading":"दोहा", "data":"अरुन नयन भृकुटी कुटिल चितवत नृपन्ह सकोप।#मनहुँ मत्त गजगन निरखि सिंघकिसोरहि चोप।।267।।"}, 
            {"seq":"104", "heading":"चौपाई", "data":"खरभरु देखि बिकल पुर नारीं। सब मिलि देहिं महीपन्ह गारीं।।#तेहिं अवसर सुनि सिव धनु भंगा। आयसु भृगुकुल कमल पतंगा।।#देखि महीप सकल सकुचाने। बाज झपट जनु लवा लुकाने।।#गौरि सरीर भूति भल भ्राजा। भाल बिसाल त्रिपुंड बिराजा।।#सीस जटा ससिबदनु सुहावा। रिसबस कछुक अरुन होइ आवा।।#भृकुटी कुटिल नयन रिस राते। सहजहुँ चितवत मनहुँ रिसाते।।#बृषभ कंध उर बाहु बिसाला। चारु जनेउ माल मृगछाला।।#कटि मुनि बसन तून दुइ बाँधें। धनु सर कर कुठारु कल काँधें।।"},
            {"seq":"105", "heading":"दोहा", "data":"सांत बेषु करनी कठिन बरनि न जाइ सरुप।#धरि मुनितनु जनु बीर रसु आयउ जहँ सब भूप।।268।।"},
            {"seq":"106", "heading":"चौपाई", "data":"देखत भृगुपति बेषु कराला। उठे सकल भय बिकल भुआला।।#पितु समेत कहि कहि निज नामा। लगे करन सब दंड प्रनामा।।#जेहि सुभायँ चितवहिं हितु जानी। सो जानइ जनु आइ खुटानी।।#जनक बहोरि आइ सिरु नावा। सीय बोलाइ प्रनामु करावा।।#आसिष दीन्हि सखीं हरषानीं। निज समाज लै गई सयानीं।।#बिस्वामित्रु मिले पुनि आई। पद सरोज मेले दोउ भाई।।#रामु लखनु दसरथ के ढोटा। दीन्हि असीस देखि भल जोटा।।#रामहि चितइ रहे थकि लोचन। रूप अपार मार मद मोचन।।"}, 
            {"seq":"107", "heading":"दोहा", "data":"बहुरि बिलोकि बिदेह सन कहहु काह अति भीर।।#पूछत जानि अजान जिमि ब्यापेउ कोपु सरीर।।269।।"},
            {"seq":"108", "heading":"चौपाई", "data":"समाचार कहि जनक सुनाए। जेहि कारन महीप सब आए।।#सुनत बचन फिरि अनत निहारे। देखे चापखंड महि डारे।।#अति रिस बोले बचन कठोरा। कहु जड़ जनक धनुष कै तोरा।।#बेगि देखाउ मूढ़ न त आजू। उलटउँ महि जहँ लहि तव राजू।।#अति डरु उतरु देत नृपु नाहीं। कुटिल भूप हरषे मन माहीं।।#सुर मुनि नाग नगर नर नारी।।सोचहिं सकल त्रास उर भारी।।#मन पछिताति सीय महतारी। बिधि अब सँवरी बात बिगारी।।#भृगुपति कर सुभाउ सुनि सीता। अरध निमेष कलप सम बीता।।"},
            {"seq":"109", "heading":"दोहा", "data":"सभय बिलोके लोग सब जानि जानकी भीरु।#हृदयँ न हरषु बिषादु कछु बोले श्रीरघुबीरु।।270।।#!! मासपारायण, नवाँ विश्राम !!"},
            {"seq":"107", "heading":"", "data":""},
			{"seq":"108", "heading":"", "data":""},
			{"seq":"109", "heading":"चौपाई", "data":"नाथ संभुधनु भंजनिहारा। होइहि केउ एक दास तुम्हारा।।#आयसु काह कहिअ किन मोही। सुनि रिसाइ बोले मुनि कोही।।#सेवकु सो जो करै सेवकाई। अरि करनी करि करिअ लराई।।#सुनहु राम जेहिं सिवधनु तोरा। सहसबाहु सम सो रिपु मोरा।।#सो बिलगाउ बिहाइ समाजा। न त मारे जैहहिं सब राजा।।#सुनि मुनि बचन लखन मुसुकाने। बोले परसुधरहि अपमाने।।#बहु धनुहीं तोरीं लरिकाईं। कबहुँ न असि रिस कीन्हि गोसाईं।।#एहि धनु पर ममता केहि हेतू। सुनि रिसाइ कह भृगुकुलकेतू।।"}, 
            {"seq":"110", "heading":"दोहा", "data":"रे नृप बालक कालबस बोलत तोहि न सँमार।।#धनुही सम तिपुरारि धनु बिदित सकल संसार।।271।।"},
            {"seq":"111", "heading":"चौपाई", "data":"लखन कहा हँसि हमरें जाना। सुनहु देव सब धनुष समाना।।#का छति लाभु जून धनु तौरें। देखा राम नयन के भोरें।।#छुअत टूट रघुपतिहु न दोसू। मुनि बिनु काज करिअ कत रोसू ।।#बोले चितइ परसु की ओरा। रे सठ सुनेहि सुभाउ न मोरा।।#बालकु बोलि बधउँ नहिं तोही। केवल मुनि जड़ जानहि मोही।।#बाल ब्रह्मचारी अति कोही। बिस्व बिदित छत्रियकुल द्रोही।।#भुजबल भूमि भूप बिनु कीन्ही। बिपुल बार महिदेवन्ह दीन्ही।।#सहसबाहु भुज छेदनिहारा। परसु बिलोकु महीपकुमारा।।"},
            {"seq":"112", "heading":"दोहा", "data":"मातु पितहि जनि सोचबस करसि महीसकिसोर।#गर्भन्ह के अर्भक दलन परसु मोर अति घोर।।272।।"}, 
            {"seq":"113", "heading":"चौपाई", "data":"बिहसि लखनु बोले मृदु बानी। अहो मुनीसु महा भटमानी।।#पुनि पुनि मोहि देखाव कुठारू। चहत उड़ावन फूँकि पहारू।।#इहाँ कुम्हड़बतिया कोउ नाहीं। जे तरजनी देखि मरि जाहीं।।#देखि कुठारु सरासन बाना। मैं कछु कहा सहित अभिमाना।।#भृगुसुत समुझि जनेउ बिलोकी। जो कछु कहहु सहउँ रिस रोकी।।#सुर महिसुर हरिजन अरु गाई। हमरें कुल इन्ह पर न सुराई।।#बधें पापु अपकीरति हारें। मारतहूँ पा परिअ तुम्हारें।।#कोटि कुलिस सम बचनु तुम्हारा। ब्यर्थ धरहु धनु बान कुठारा।।"},
            {"seq":"114", "heading":"दोहा", "data":"जो बिलोकि अनुचित कहेउँ छमहु महामुनि धीर।#सुनि सरोष भृगुबंसमनि बोले गिरा गभीर।।273।।"},
            {"seq":"115", "heading":"चौपाई", "data":"कौसिक सुनहु मंद यहु बालकु। कुटिल कालबस निज कुल घालकु।।#भानु बंस राकेस कलंकू। निपट निरंकुस अबुध असंकू।।#काल कवलु होइहि छन माहीं। कहउँ पुकारि खोरि मोहि नाहीं।।#तुम्ह हटकउ जौं चहहु उबारा। कहि प्रतापु बलु रोषु हमारा।।#लखन कहेउ मुनि सुजस तुम्हारा। तुम्हहि अछत को बरनै पारा।।#अपने मुँह तुम्ह आपनि करनी। बार अनेक भाँति बहु बरनी।।#नहिं संतोषु त पुनि कछु कहहू। जनि रिस रोकि दुसह दुख सहहू।।#बीरब्रती तुम्ह धीर अछोभा। गारी देत न पावहु सोभा।।"}, 
            {"seq":"116", "heading":"दोहा", "data":"सूर समर करनी करहिं कहि न जनावहिं आपु।#बिद्यमान रन पाइ रिपु कायर कथहिं प्रतापु।।274।।"},
            {"seq":"117", "heading":"चौपाई", "data":"तुम्ह तौ कालु हाँक जनु लावा। बार बार मोहि लागि बोलावा।।#सुनत लखन के बचन कठोरा। परसु सुधारि धरेउ कर घोरा।।#अब जनि देइ दोसु मोहि लोगू। कटुबादी बालकु बधजोगू।।#बाल बिलोकि बहुत मैं बाँचा। अब यहु मरनिहार भा साँचा।।#कौसिक कहा छमिअ अपराधू। बाल दोष गुन गनहिं न साधू।।#खर कुठार मैं अकरुन कोही। आगें अपराधी गुरुद्रोही।।#उतर देत छोड़उँ बिनु मारें। केवल कौसिक सील तुम्हारें।।#न त एहि काटि कुठार कठोरें। गुरहि उरिन होतेउँ श्रम थोरें।।"},
            {"seq":"118", "heading":"दोहा", "data":"गाधिसूनु कह हृदयँ हँसि मुनिहि हरिअरइ सूझ।#अयमय खाँड न ऊखमय अजहुँ न बूझ अबूझ।।275।।"},
            {"seq":"119", "heading":"चौपाई", "data":"कहेउ लखन मुनि सीलु तुम्हारा। को नहि जान बिदित संसारा।।#माता पितहि उरिन भए नीकें। गुर रिनु रहा सोचु बड़ जीकें।।#सो जनु हमरेहि माथे काढ़ा। दिन चलि गए ब्याज बड़ बाढ़ा।।#अब आनिअ ब्यवहरिआ बोली। तुरत देउँ मैं थैली खोली।।#सुनि कटु बचन कुठार सुधारा। हाय हाय सब सभा पुकारा।।#भृगुबर परसु देखावहु मोही। बिप्र बिचारि बचउँ नृपद्रोही।।#मिले न कबहुँ सुभट रन गाढ़े। द्विज देवता घरहि के बाढ़े।।#अनुचित कहि सब लोग पुकारे। रघुपति सयनहिं लखनु नेवारे।।"}, 
            {"seq":"120", "heading":"दोहा", "data":"लखन उतर आहुति सरिस भृगुबर कोपु कृसानु।#बढ़त देखि जल सम बचन बोले रघुकुलभानु।।276।।"},
            {"seq":"121", "heading":"चौपाई", "data":"नाथ करहु बालक पर छोहू। सूध दूधमुख करिअ न कोहू।।#जौं पै प्रभु प्रभाउ कछु जाना। तौ कि बराबरि करत अयाना।।#जौं लरिका कछु अचगरि करहीं। गुर पितु मातु मोद मन भरहीं।।#करिअ कृपा सिसु सेवक जानी। तुम्ह सम सील धीर मुनि ग्यानी।।#राम बचन सुनि कछुक जुड़ाने। कहि कछु लखनु बहुरि मुसकाने।।#हँसत देखि नख सिख रिस ब्यापी। राम तोर भ्राता बड़ पापी।।#गौर सरीर स्याम मन माहीं। कालकूटमुख पयमुख नाहीं।।#सहज टेढ़ अनुहरइ न तोही। नीचु मीचु सम देख न मौहीं।।"},
            {"seq":"122", "heading":"दोहा", "data":"लखन कहेउ हँसि सुनहु मुनि क्रोधु पाप कर मूल।#जेहि बस जन अनुचित करहिं चरहिं बिस्व प्रतिकूल।।277।।"}, 
            {"seq":"123", "heading":"चौपाई", "data":"मैं तुम्हार अनुचर मुनिराया। परिहरि कोपु करिअ अब दाया।।#टूट चाप नहिं जुरहि रिसाने। बैठिअ होइहिं पाय पिराने।।#जौ अति प्रिय तौ करिअ उपाई। जोरिअ कोउ बड़ गुनी बोलाई।।#बोलत लखनहिं जनकु डेराहीं। मष्ट करहु अनुचित भल नाहीं।।#थर थर कापहिं पुर नर नारी। छोट कुमार खोट बड़ भारी।।#भृगुपति सुनि सुनि निरभय बानी। रिस तन जरइ होइ बल हानी।।#बोले रामहि देइ निहोरा। बचउँ बिचारि बंधु लघु तोरा।।#मनु मलीन तनु सुंदर कैसें। बिष रस भरा कनक घटु जैसैं।।"},
            {"seq":"124", "heading":"दोहा", "data":"सुनि लछिमन बिहसे बहुरि नयन तरेरे राम।#गुर समीप गवने सकुचि परिहरि बानी बाम।।278।।"},
            {"seq":"125", "heading":"चौपाई", "data":"अति बिनीत मृदु सीतल बानी। बोले रामु जोरि जुग पानी।।#सुनहु नाथ तुम्ह सहज सुजाना। बालक बचनु करिअ नहिं काना।।#बररै बालक एकु सुभाऊ। इन्हहि न संत बिदूषहिं काऊ।।#तेहिं नाहीं कछु काज बिगारा। अपराधी में नाथ तुम्हारा।।#कृपा कोपु बधु बँधब गोसाईं। मो पर करिअ दास की नाई।।#कहिअ बेगि जेहि बिधि रिस जाई। मुनिनायक सोइ करौं उपाई।।#कह मुनि राम जाइ रिस कैसें। अजहुँ अनुज तव चितव अनैसें।।#एहि के कंठ कुठारु न दीन्हा। तौ मैं काह कोपु करि कीन्हा।।"}, 
            {"seq":"126", "heading":"दोहा", "data":"गर्भ स्त्रवहिं अवनिप रवनि सुनि कुठार गति घोर।#परसु अछत देखउँ जिअत बैरी भूपकिसोर।।279।।"},
            {"seq":"127", "heading":"चौपाई", "data":"बहइ न हाथु दहइ रिस छाती। भा कुठारु कुंठित नृपघाती।।#भयउ बाम बिधि फिरेउ सुभाऊ। मोरे हृदयँ कृपा कसि काऊ।।#आजु दया दुखु दुसह सहावा। सुनि सौमित्र बिहसि सिरु नावा।।#बाउ कृपा मूरति अनुकूला। बोलत बचन झरत जनु फूला।।#जौं पै कृपाँ जरिहिं मुनि गाता। क्रोध भएँ तनु राख बिधाता।।#देखु जनक हठि बालक एहू। कीन्ह चहत जड़ जमपुर गेहू।।#बेगि करहु किन आँखिन्ह ओटा। देखत छोट खोट नृप ढोटा।।#बिहसे लखनु कहा मन माहीं। मूदें आँखि कतहुँ कोउ नाहीं।।"},
            {"seq":"128", "heading":"दोहा", "data":"परसुरामु तब राम प्रति बोले उर अति क्रोधु।#संभु सरासनु तोरि सठ करसि हमार प्रबोधु।।280।।"},
            {"seq":"129", "heading":"चौपाई", "data":"बंधु कहइ कटु संमत तोरें। तू छल बिनय करसि कर जोरें।।#करु परितोषु मोर संग्रामा। नाहिं त छाड़ कहाउब रामा।।#छलु तजि करहि समरु सिवद्रोही। बंधु सहित न त मारउँ तोही।।#भृगुपति बकहिं कुठार उठाएँ। मन मुसकाहिं रामु सिर नाएँ।।#गुनह लखन कर हम पर रोषू। कतहुँ सुधाइहु ते बड़ दोषू।।#टेढ़ जानि सब बंदइ काहू। बक्र चंद्रमहि ग्रसइ न राहू।।#राम कहेउ रिस तजिअ मुनीसा। कर कुठारु आगें यह सीसा।।#जेंहिं रिस जाइ करिअ सोइ स्वामी। मोहि जानि आपन अनुगामी।।"}, 
            {"seq":"130", "heading":"दोहा", "data":"प्रभुहि सेवकहि समरु कस तजहु बिप्रबर रोसु।#बेषु बिलोकें कहेसि कछु बालकहू नहिं दोसु।।281।।"},
            {"seq":"131", "heading":"चौपाई", "data":"देखि कुठार बान धनु धारी। भै लरिकहि रिस बीरु बिचारी।।#नामु जान पै तुम्हहि न चीन्हा। बंस सुभायँ उतरु तेंहिं दीन्हा।।#जौं तुम्ह औतेहु मुनि की नाईं। पद रज सिर सिसु धरत गोसाईं।।#छमहु चूक अनजानत केरी। चहिअ बिप्र उर कृपा घनेरी।।#हमहि तुम्हहि सरिबरि कसि नाथा।।कहहु न कहाँ चरन कहँ माथा।।#राम मात्र लघु नाम हमारा। परसु सहित बड़ नाम तोहारा।।#देव एकु गुनु धनुष हमारें। नव गुन परम पुनीत तुम्हारें।।#सब प्रकार हम तुम्ह सन हारे। छमहु बिप्र अपराध हमारे।।"},
            {"seq":"132", "heading":"दोहा", "data":"बार बार मुनि बिप्रबर कहा राम सन राम।#बोले भृगुपति सरुष हसि तहूँ बंधु सम बाम।।282।।"}, 
            {"seq":"133", "heading":"चौपाई", "data":"निपटहिं द्विज करि जानहि मोही। मैं जस बिप्र सुनावउँ तोही।।#चाप स्त्रुवा सर आहुति जानू। कोप मोर अति घोर कृसानु।।#समिधि सेन चतुरंग सुहाई। महा महीप भए पसु आई।।#मै एहि परसु काटि बलि दीन्हे। समर जग्य जप कोटिन्ह कीन्हे।।#मोर प्रभाउ बिदित नहिं तोरें। बोलसि निदरि बिप्र के भोरें।।#भंजेउ चापु दापु बड़ बाढ़ा। अहमिति मनहुँ जीति जगु ठाढ़ा।।#राम कहा मुनि कहहु बिचारी। रिस अति बड़ि लघु चूक हमारी।।#छुअतहिं टूट पिनाक पुराना। मैं कहि हेतु करौं अभिमाना।।"},
            {"seq":"134", "heading":"दोहा", "data":"जौं हम निदरहिं बिप्र बदि सत्य सुनहु भृगुनाथ।#तौ अस को जग सुभटु जेहि भय बस नावहिं माथ।।283।।"},
            {"seq":"135", "heading":"चौपाई", "data":"देव दनुज भूपति भट नाना। समबल अधिक होउ बलवाना।।#जौं रन हमहि पचारै कोऊ। लरहिं सुखेन कालु किन होऊ।।#छत्रिय तनु धरि समर सकाना। कुल कलंकु तेहिं पावँर आना।।#कहउँ सुभाउ न कुलहि प्रसंसी। कालहु डरहिं न रन रघुबंसी।।#बिप्रबंस कै असि प्रभुताई। अभय होइ जो तुम्हहि डेराई।।#सुनु मृदु गूढ़ बचन रघुपति के। उघरे पटल परसुधर मति के।।#राम रमापति कर धनु लेहू। खैंचहु मिटै मोर संदेहू।।#देत चापु आपुहिं चलि गयऊ। परसुराम मन बिसमय भयऊ।।"}, 
            {"seq":"136", "heading":"दोहा", "data":"जाना राम प्रभाउ तब पुलक प्रफुल्लित गात।#जोरि पानि बोले बचन ह्दयँ न प्रेमु अमात।।284।।"},
            {"seq":"137", "heading":"चौपाई", "data":"जय रघुबंस बनज बन भानू। गहन दनुज कुल दहन कृसानु।।#जय सुर बिप्र धेनु हितकारी। जय मद मोह कोह भ्रम हारी।।#बिनय सील करुना गुन सागर। जयति बचन रचना अति नागर।।#सेवक सुखद सुभग सब अंगा। जय सरीर छबि कोटि अनंगा।।#करौं काह मुख एक प्रसंसा। जय महेस मन मानस हंसा।।#अनुचित बहुत कहेउँ अग्याता। छमहु छमामंदिर दोउ भ्राता।।#कहि जय जय जय रघुकुलकेतू। भृगुपति गए बनहि तप हेतू।।#अपभयँ कुटिल महीप डेराने। जहँ तहँ कायर गवँहिं पराने।।"},
            {"seq":"138", "heading":"दोहा", "data":"देवन्ह दीन्हीं दुंदुभीं प्रभु पर बरषहिं फूल।#हरषे पुर नर नारि सब मिटी मोहमय सूल।।285।।"},
            {"seq":"139", "heading":"चौपाई", "data":"अति गहगहे बाजने बाजे। सबहिं मनोहर मंगल साजे।।#जूथ जूथ मिलि सुमुख सुनयनीं। करहिं गान कल कोकिलबयनी।।#सुखु बिदेह कर बरनि न जाई। जन्मदरिद्र मनहुँ निधि पाई।।#गत त्रास भइ सीय सुखारी। जनु बिधु उदयँ चकोरकुमारी।।#जनक कीन्ह कौसिकहि प्रनामा। प्रभु प्रसाद धनु भंजेउ रामा।।#मोहि कृतकृत्य कीन्ह दुहुँ भाईं। अब जो उचित सो कहिअ गोसाई।।#कह मुनि सुनु नरनाथ प्रबीना। रहा बिबाहु चाप आधीना।।#टूटतहीं धनु भयउ बिबाहू। सुर नर नाग बिदित सब काहु।।"}, 
            {"seq":"140", "heading":"दोहा", "data":"तदपि जाइ तुम्ह करहु अब जथा बंस ब्यवहारु।#बूझि बिप्र कुलबृद्ध गुर बेद बिदित आचारु।।286।।"},
            {"seq":"141", "heading":"चौपाई", "data":"दूत अवधपुर पठवहु जाई। आनहिं नृप दसरथहि बोलाई।।#मुदित राउ कहि भलेहिं कृपाला। पठए दूत बोलि तेहि काला।।#बहुरि महाजन सकल बोलाए। आइ सबन्हि सादर सिर नाए।।#हाट बाट मंदिर सुरबासा। नगरु सँवारहु चारिहुँ पासा।।#हरषि चले निज निज गृह आए। पुनि परिचारक बोलि पठाए।।#रचहु बिचित्र बितान बनाई। सिर धरि बचन चले सचु पाई।।#पठए बोलि गुनी तिन्ह नाना। जे बितान बिधि कुसल सुजाना।।#बिधिहि बंदि तिन्ह कीन्ह अरंभा। बिरचे कनक कदलि के खंभा।।"},
            {"seq":"142", "heading":"दोहा", "data":"हरित मनिन्ह के पत्र फल पदुमराग के फूल।#रचना देखि बिचित्र अति मनु बिरंचि कर भूल।।287।।"}, 
            {"seq":"143", "heading":"चौपाई", "data":"बेनि हरित मनिमय सब कीन्हे। सरल सपरब परहिं नहिं चीन्हे।।#कनक कलित अहिबेल बनाई। लखि नहि परइ सपरन सुहाई।।#तेहि के रचि पचि बंध बनाए। बिच बिच मुकता दाम सुहाए।।#मानिक मरकत कुलिस पिरोजा। चीरि कोरि पचि रचे सरोजा।।#किए भृंग बहुरंग बिहंगा। गुंजहिं कूजहिं पवन प्रसंगा।।#सुर प्रतिमा खंभन गढ़ी काढ़ी। मंगल द्रब्य लिएँ सब ठाढ़ी।।#चौंकें भाँति अनेक पुराईं। सिंधुर मनिमय सहज सुहाई।।"},
            {"seq":"144", "heading":"दोहा", "data":"सौरभ पल्लव सुभग सुठि किए नीलमनि कोरि।।#हेम बौर मरकत घवरि लसत पाटमय डोरि।।288।।"},
            {"seq":"145", "heading":"चौपाई", "data":"रचे रुचिर बर बंदनिबारे। मनहुँ मनोभवँ फंद सँवारे।।#मंगल कलस अनेक बनाए। ध्वज पताक पट चमर सुहाए।।#दीप मनोहर मनिमय नाना। जाइ न बरनि बिचित्र बिताना।।#जेहिं मंडप दुलहिनि बैदेही। सो बरनै असि मति कबि केही।।#दूलहु रामु रूप गुन सागर। सो बितानु तिहुँ लोक उजागर।।#जनक भवन कै सौभा जैसी। गृह गृह प्रति पुर देखिअ तैसी।।#जेहिं तेरहुति तेहि समय निहारी। तेहि लघु लगहिं भुवन दस चारी।।#जो संपदा नीच गृह सोहा। सो बिलोकि सुरनायक मोहा।।"}, 
            {"seq":"146", "heading":"दोहा", "data":"बसइ नगर जेहि लच्छ करि कपट नारि बर बेषु।।#तेहि पुर कै सोभा कहत सकुचहिं सारद सेषु।।289।।"},
            {"seq":"147", "heading":"चौपाई", "data":"पहुँचे दूत राम पुर पावन। हरषे नगर बिलोकि सुहावन।।#भूप द्वार तिन्ह खबरि जनाई। दसरथ नृप सुनि लिए बोलाई।।#करि प्रनामु तिन्ह पाती दीन्ही। मुदित महीप आपु उठि लीन्ही।।#बारि बिलोचन बाचत पाँती। पुलक गात आई भरि छाती।।#रामु लखनु उर कर बर चीठी। रहि गए कहत न खाटी मीठी।।#पुनि धरि धीर पत्रिका बाँची। हरषी सभा बात सुनि साँची।।#खेलत रहे तहाँ सुधि पाई। आए भरतु सहित हित भाई।।#पूछत अति सनेहँ सकुचाई। तात कहाँ तें पाती आई।।"},
            {"seq":"148", "heading":"दोहा", "data":"कुसल प्रानप्रिय बंधु दोउ अहहिं कहहु केहिं देस।#सुनि सनेह साने बचन बाची बहुरि नरेस।।290।।"},
            {"seq":"149", "heading":"चौपाई", "data":"सुनि पाती पुलके दोउ भ्राता। अधिक सनेहु समात न गाता।।#प्रीति पुनीत भरत कै देखी। सकल सभाँ सुखु लहेउ बिसेषी।।#तब नृप दूत निकट बैठारे। मधुर मनोहर बचन उचारे।।#भैया कहहु कुसल दोउ बारे। तुम्ह नीकें निज नयन निहारे।।#स्यामल गौर धरें धनु भाथा। बय किसोर कौसिक मुनि साथा।।#पहिचानहु तुम्ह कहहु सुभाऊ। प्रेम बिबस पुनि पुनि कह राऊ।।#जा दिन तें मुनि गए लवाई। तब तें आजु साँचि सुधि पाई।।#कहहु बिदेह कवन बिधि जाने। सुनि प्रिय बचन दूत मुसकाने।।"}, 
            {"seq":"150", "heading":"दोहा", "data":"सुनहु महीपति मुकुट मनि तुम्ह सम धन्य न कोउ।#रामु लखनु जिन्ह के तनय बिस्व बिभूषन दोउ।।291।।"},
            {"seq":"151", "heading":"चौपाई", "data":"पूछन जोगु न तनय तुम्हारे। पुरुषसिंघ तिहु पुर उजिआरे।।#जिन्ह के जस प्रताप कें आगे। ससि मलीन रबि सीतल लागे।।#तिन्ह कहँ कहिअ नाथ किमि चीन्हे। देखिअ रबि कि दीप कर लीन्हे।।#सीय स्वयंबर भूप अनेका। समिटे सुभट एक तें एका।।#संभु सरासनु काहुँ न टारा। हारे सकल बीर बरिआरा।।#तीनि लोक महँ जे भटमानी। सभ कै सकति संभु धनु भानी।।#सकइ उठाइ सरासुर मेरू। सोउ हियँ हारि गयउ करि फेरू।।#जेहि कौतुक सिवसैलु उठावा। सोउ तेहि सभाँ पराभउ पावा।।"},
            {"seq":"152", "heading":"दोहा", "data":"तहाँ राम रघुबंस मनि सुनिअ महा महिपाल।#भंजेउ चाप प्रयास बिनु जिमि गज पंकज नाल।।292।।"}, 
            {"seq":"153", "heading":"चौपाई", "data":"सुनि सरोष भृगुनायकु आए। बहुत भाँति तिन्ह आँखि देखाए।।#देखि राम बलु निज धनु दीन्हा। करि बहु बिनय गवनु बन कीन्हा।।#राजन रामु अतुलबल जैसें। तेज निधान लखनु पुनि तैसें।।#कंपहि भूप बिलोकत जाकें। जिमि गज हरि किसोर के ताकें।।#देव देखि तव बालक दोऊ। अब न आँखि तर आवत कोऊ।।#दूत बचन रचना प्रिय लागी। प्रेम प्रताप बीर रस पागी।।#सभा समेत राउ अनुरागे। दूतन्ह देन निछावरि लागे।।#कहि अनीति ते मूदहिं काना। धरमु बिचारि सबहिं सुख माना।।"},
            {"seq":"154", "heading":"दोहा", "data":"तब उठि भूप बसिष्ठ कहुँ दीन्हि पत्रिका जाइ।#कथा सुनाई गुरहि सब सादर दूत बोलाइ।।293।।"},
            {"seq":"155", "heading":"चौपाई", "data":"सुनि बोले गुर अति सुखु पाई। पुन्य पुरुष कहुँ महि सुख छाई।।#जिमि सरिता सागर महुँ जाहीं। जद्यपि ताहि कामना नाहीं।।#तिमि सुख संपति बिनहिं बोलाएँ। धरमसील पहिं जाहिं सुभाएँ।।#तुम्ह गुर बिप्र धेनु सुर सेबी। तसि पुनीत कौसल्या देबी।।#सुकृती तुम्ह समान जग माहीं। भयउ न है कोउ होनेउ नाहीं।।#तुम्ह ते अधिक पुन्य बड़ काकें। राजन राम सरिस सुत जाकें।।#बीर बिनीत धरम ब्रत धारी। गुन सागर बर बालक चारी।।#तुम्ह कहुँ सर्ब काल कल्याना। सजहु बरात बजाइ निसाना।।"}, 
            {"seq":"156", "heading":"दोहा", "data":"चलहु बेगि सुनि गुर बचन भलेहिं नाथ सिरु नाइ।#भूपति गवने भवन तब दूतन्ह बासु देवाइ।।294।।"},
            {"seq":"157", "heading":"चौपाई", "data":"राजा सबु रनिवास बोलाई। जनक पत्रिका बाचि सुनाई।।#सुनि संदेसु सकल हरषानीं। अपर कथा सब भूप बखानीं।।#प्रेम प्रफुल्लित राजहिं रानी। मनहुँ सिखिनि सुनि बारिद बनी।।#मुदित असीस देहिं गुरु नारीं। अति आनंद मगन महतारीं।।#लेहिं परस्पर अति प्रिय पाती। हृदयँ लगाइ जुड़ावहिं छाती।।#राम लखन कै कीरति करनी। बारहिं बार भूपबर बरनी।।#मुनि प्रसादु कहि द्वार सिधाए। रानिन्ह तब महिदेव बोलाए।।#दिए दान आनंद समेता। चले बिप्रबर आसिष देता।।"},
            {"seq":"158", "heading":"सोरठा", "data":"जाचक लिए हँकारि दीन्हि निछावरि कोटि बिधि।#चिरु जीवहुँ सुत चारि चक्रबर्ति दसरत्थ के।।295।।"},
            {"seq":"159", "heading":"चौपाई", "data":"कहत चले पहिरें पट नाना। हरषि हने गहगहे निसाना।।#समाचार सब लोगन्ह पाए। लागे घर घर होने बधाए।।#भुवन चारि दस भरा उछाहू। जनकसुता रघुबीर बिआहू।।#सुनि सुभ कथा लोग अनुरागे। मग गृह गलीं सँवारन लागे।।#जद्यपि अवध सदैव सुहावनि। राम पुरी मंगलमय पावनि।।#तदपि प्रीति कै प्रीति सुहाई। मंगल रचना रची बनाई।।#ध्वज पताक पट चामर चारु। छावा परम बिचित्र बजारू।।#कनक कलस तोरन मनि जाला। हरद दूब दधि अच्छत माला।।"}, 
            {"seq":"160", "heading":"दोहा", "data":"मंगलमय निज निज भवन लोगन्ह रचे बनाइ।#बीथीं सीचीं चतुरसम चौकें चारु पुराइ।।296।।"},
            {"seq":"161", "heading":"चौपाई", "data":"जहँ तहँ जूथ जूथ मिलि भामिनि। सजि नव सप्त सकल दुति दामिनि।।#बिधुबदनीं मृग सावक लोचनि। निज सरुप रति मानु बिमोचनि।।#गावहिं मंगल मंजुल बानीं। सुनिकल रव कलकंठि लजानीं।।#भूप भवन किमि जाइ बखाना। बिस्व बिमोहन रचेउ बिताना।।#मंगल द्रब्य मनोहर नाना। राजत बाजत बिपुल निसाना।।#कतहुँ बिरिद बंदी उच्चरहीं। कतहुँ बेद धुनि भूसुर करहीं।।#गावहिं सुंदरि मंगल गीता। लै लै नामु रामु अरु सीता।।#बहुत उछाहु भवनु अति थोरा। मानहुँ उमगि चला चहु ओरा।।"},
            {"seq":"162", "heading":"दोहा", "data":"सोभा दसरथ भवन कइ को कबि बरनै पार।#जहाँ सकल सुर सीस मनि राम लीन्ह अवतार।।297।।"}, 
            {"seq":"163", "heading":"चौपाई", "data":"भूप भरत पुनि लिए बोलाई। हय गय स्यंदन साजहु जाई।।#चलहु बेगि रघुबीर बराता। सुनत पुलक पूरे दोउ भ्राता।।#भरत सकल साहनी बोलाए। आयसु दीन्ह मुदित उठि धाए।।#रचि रुचि जीन तुरग तिन्ह साजे। बरन बरन बर बाजि बिराजे।।#सुभग सकल सुठि चंचल करनी। अय इव जरत धरत पग धरनी।।#नाना जाति न जाहिं बखाने। निदरि पवनु जनु चहत उड़ाने।।#तिन्ह सब छयल भए असवारा। भरत सरिस बय राजकुमारा।।#सब सुंदर सब भूषनधारी। कर सर चाप तून कटि भारी।।"},
            {"seq":"164", "heading":"दोहा", "data":"छरे छबीले छयल सब सूर सुजान नबीन।#जुग पदचर असवार प्रति जे असिकला प्रबीन।।298।।"},
            {"seq":"165", "heading":"चौपाई", "data":"बाँधे बिरद बीर रन गाढ़े। निकसि भए पुर बाहेर ठाढ़े।।#फेरहिं चतुर तुरग गति नाना। हरषहिं सुनि सुनि पवन निसाना।।#रथ सारथिन्ह बिचित्र बनाए। ध्वज पताक मनि भूषन लाए।।#चवँर चारु किंकिन धुनि करही। भानु जान सोभा अपहरहीं।।#सावँकरन अगनित हय होते। ते तिन्ह रथन्ह सारथिन्ह जोते।।#सुंदर सकल अलंकृत सोहे। जिन्हहि बिलोकत मुनि मन मोहे।।#जे जल चलहिं थलहि की नाई। टाप न बूड़ बेग अधिकाई।।#अस्त्र सस्त्र सबु साजु बनाई। रथी सारथिन्ह लिए बोलाई।।"}, 
            {"seq":"166", "heading":"दोहा", "data":"चढ़ि चढ़ि रथ बाहेर नगर लागी जुरन बरात।#होत सगुन सुन्दर सबहि जो जेहि कारज जात।।299।।"},
            {"seq":"167", "heading":"चौपाई", "data":"कलित करिबरन्हि परीं अँबारीं। कहि न जाहिं जेहि भाँति सँवारीं।।#चले मत्तगज घंट बिराजी। मनहुँ सुभग सावन घन राजी।।#बाहन अपर अनेक बिधाना। सिबिका सुभग सुखासन जाना।।#तिन्ह चढ़ि चले बिप्रबर बृन्दा। जनु तनु धरें सकल श्रुति छंदा।।#मागध सूत बंदि गुनगायक। चले जान चढ़ि जो जेहि लायक।।#बेसर ऊँट बृषभ बहु जाती। चले बस्तु भरि अगनित भाँती।।#कोटिन्ह काँवरि चले कहारा। बिबिध बस्तु को बरनै पारा।।#चले सकल सेवक समुदाई। निज निज साजु समाजु बनाई।।"},
            {"seq":"168", "heading":"दोहा", "data":"सब कें उर निर्भर हरषु पूरित पुलक सरीर।#कबहिं देखिबे नयन भरि रामु लखनू दोउ बीर।।300।।"},
            {"seq":"169", "heading":"चौपाई", "data":"गरजहिं गज घंटा धुनि घोरा। रथ रव बाजि हिंस चहु ओरा।।#निदरि घनहि घुर्म्मरहिं निसाना। निज पराइ कछु सुनिअ न काना।।#महा भीर भूपति के द्वारें। रज होइ जाइ पषान पबारें।।#चढ़ी अटारिन्ह देखहिं नारीं। लिँएँ आरती मंगल थारी।।#गावहिं गीत मनोहर नाना। अति आनंदु न जाइ बखाना।।#तब सुमंत्र दुइ स्पंदन साजी। जोते रबि हय निंदक बाजी।।#दोउ रथ रुचिर भूप पहिं आने। नहिं सारद पहिं जाहिं बखाने।।#राज समाजु एक रथ साजा। दूसर तेज पुंज अति भ्राजा।।"}, 
            {"seq":"170", "heading":"दोहा", "data":"तेहिं रथ रुचिर बसिष्ठ कहुँ हरषि चढ़ाइ नरेसु।#आपु चढ़ेउ स्पंदन सुमिरि हर गुर गौरि गनेसु।।301।।"},
            {"seq":"171", "heading":"चौपाई", "data":"सहित बसिष्ठ सोह नृप कैसें। सुर गुर संग पुरंदर जैसें।।#करि कुल रीति बेद बिधि राऊ। देखि सबहि सब भाँति बनाऊ।।#सुमिरि रामु गुर आयसु पाई। चले महीपति संख बजाई।।#हरषे बिबुध बिलोकि बराता। बरषहिं सुमन सुमंगल दाता।।#भयउ कोलाहल हय गय गाजे। ब्योम बरात बाजने बाजे।।#सुर नर नारि सुमंगल गाई। सरस राग बाजहिं सहनाई।।#घंट घंटि धुनि बरनि न जाहीं। सरव करहिं पाइक फहराहीं।।#करहिं बिदूषक कौतुक नाना। हास कुसल कल गान सुजाना।।"},
            {"seq":"172", "heading":"दोहा", "data":"तुरग नचावहिं कुँअर बर अकनि मृदंग निसान।।#नागर नट चितवहिं चकित डगहिं न ताल बँधान।।302।।"}, 
            {"seq":"173", "heading":"चौपाई", "data":"बनइ न बरनत बनी बराता। होहिं सगुन सुंदर सुभदाता।।#चारा चाषु बाम दिसि लेई। मनहुँ सकल मंगल कहि देई।।#दाहिन काग सुखेत सुहावा। नकुल दरसु सब काहूँ पावा।।#सानुकूल बह त्रिबिध बयारी। सघट सवाल आव बर नारी।।#लोवा फिरि फिरि दरसु देखावा। सुरभी सनमुख सिसुहि पिआवा।।#मृगमाला फिरि दाहिनि आई। मंगल गन जनु दीन्हि देखाई।।#छेमकरी कह छेम बिसेषी। स्यामा बाम सुतरु पर देखी।।#सनमुख आयउ दधि अरु मीना। कर पुस्तक दुइ बिप्र प्रबीना।।"},
            {"seq":"174", "heading":"दोहा", "data":"मंगलमय कल्यानमय अभिमत फल दातार।#जनु सब साचे होन हित भए सगुन एक बार।।303।।"},
            {"seq":"175", "heading":"चौपाई", "data":"मंगल सगुन सुगम सब ताकें। सगुन ब्रह्म सुंदर सुत जाकें।।#राम सरिस बरु दुलहिनि सीता। समधी दसरथु जनकु पुनीता।।#सुनि अस ब्याहु सगुन सब नाचे। अब कीन्हे बिरंचि हम साँचे।।#एहि बिधि कीन्ह बरात पयाना। हय गय गाजहिं हने निसाना।।#आवत जानि भानुकुल केतू। सरितन्हि जनक बँधाए सेतू।।#बीच बीच बर बास बनाए। सुरपुर सरिस संपदा छाए।।#असन सयन बर बसन सुहाए। पावहिं सब निज निज मन भाए।।#नित नूतन सुख लखि अनुकूले। सकल बरातिन्ह मंदिर भूले।।"}, 
            {"seq":"176", "heading":"दोहा", "data":"आवत जानि बरात बर सुनि गहगहे निसान।#सजि गज रथ पदचर तुरग लेन चले अगवान।।304।।#!! मासपारायण, दसवाँ विश्राम !!"},
            {"seq":"177", "heading":"चौपाई", "data":"कनक कलस भरि कोपर थारा। भाजन ललित अनेक प्रकारा।।#भरे सुधासम सब पकवाने। नाना भाँति न जाहिं बखाने।।#फल अनेक बर बस्तु सुहाईं। हरषि भेंट हित भूप पठाईं।।#भूषन बसन महामनि नाना। खग मृग हय गय बहुबिधि जाना।।#मंगल सगुन सुगंध सुहाए। बहुत भाँति महिपाल पठाए।।#दधि चिउरा उपहार अपारा। भरि भरि काँवरि चले कहारा।।#अगवानन्ह जब दीखि बराता।उर आनंदु पुलक भर गाता।।#देखि बनाव सहित अगवाना। मुदित बरातिन्ह हने निसाना।।"},
            {"seq":"178", "heading":"दोहा", "data":"हरषि परसपर मिलन हित कछुक चले बगमेल।#जनु आनंद समुद्र दुइ मिलत बिहाइ सुबेल।।305।।"},
            {"seq":"179", "heading":"चौपाई", "data":"बरषि सुमन सुर सुंदरि गावहिं। मुदित देव दुंदुभीं बजावहिं।।#बस्तु सकल राखीं नृप आगें। बिनय कीन्ह तिन्ह अति अनुरागें।।#प्रेम समेत रायँ सबु लीन्हा। भै बकसीस जाचकन्हि दीन्हा।।#करि पूजा मान्यता बड़ाई। जनवासे कहुँ चले लवाई।।#बसन बिचित्र पाँवड़े परहीं। देखि धनहु धन मदु परिहरहीं।।#अति सुंदर दीन्हेउ जनवासा। जहँ सब कहुँ सब भाँति सुपासा।।#जानी सियँ बरात पुर आई। कछु निज महिमा प्रगटि जनाई।।#हृदयँ सुमिरि सब सिद्धि बोलाई। भूप पहुनई करन पठाई।।"}, 
            {"seq":"180", "heading":"दोहा", "data":"सिधि सब सिय आयसु अकनि गईं जहाँ जनवास।#लिएँ संपदा सकल सुख सुरपुर भोग बिलास।।306।।"},
            {"seq":"181", "heading":"चौपाई", "data":"निज निज बास बिलोकि बराती। सुर सुख सकल सुलभ सब भाँती।।#बिभव भेद कछु कोउ न जाना। सकल जनक कर करहिं बखाना।।#सिय महिमा रघुनायक जानी। हरषे हृदयँ हेतु पहिचानी।।#पितु आगमनु सुनत दोउ भाई। हृदयँ न अति आनंदु अमाई।।#सकुचन्ह कहि न सकत गुरु पाहीं। पितु दरसन लालचु मन माहीं।।#बिस्वामित्र बिनय बड़ि देखी। उपजा उर संतोषु बिसेषी।।#हरषि बंधु दोउ हृदयँ लगाए। पुलक अंग अंबक जल छाए।।#चले जहाँ दसरथु जनवासे। मनहुँ सरोबर तकेउ पिआसे।।"},
            {"seq":"182", "heading":"दोहा", "data":"भूप बिलोके जबहिं मुनि आवत सुतन्ह समेत।#उठे हरषि सुखसिंधु महुँ चले थाह सी लेत।।307।।"}, 
            {"seq":"183", "heading":"चौपाई", "data":"मुनिहि दंडवत कीन्ह महीसा। बार बार पद रज धरि सीसा।।#कौसिक राउ लिये उर लाई। कहि असीस पूछी कुसलाई।।#पुनि दंडवत करत दोउ भाई। देखि नृपति उर सुखु न समाई।।#सुत हियँ लाइ दुसह दुख मेटे। मृतक सरीर प्रान जनु भेंटे।।#पुनि बसिष्ठ पद सिर तिन्ह नाए। प्रेम मुदित मुनिबर उर लाए।।#बिप्र बृंद बंदे दुहुँ भाईं। मन भावती असीसें पाईं।।#भरत सहानुज कीन्ह प्रनामा। लिए उठाइ लाइ उर रामा।।#हरषे लखन देखि दोउ भ्राता। मिले प्रेम परिपूरित गाता।।"},
			{"seq":"184", "heading":"दोहा", "data":"पुरजन परिजन जातिजन जाचक मंत्री मीत।#मिले जथाबिधि सबहि प्रभु परम कृपाल बिनीत।।308।।"},
            {"seq":"185", "heading":"चौपाई", "data":"रामहि देखि बरात जुड़ानी। प्रीति कि रीति न जाति बखानी।।#नृप समीप सोहहिं सुत चारी। जनु धन धरमादिक तनुधारी।।#सुतन्ह समेत दसरथहि देखी। मुदित नगर नर नारि बिसेषी।।#सुमन बरिसि सुर हनहिं निसाना। नाकनटीं नाचहिं करि गाना।।#सतानंद अरु बिप्र सचिव गन। मागध सूत बिदुष बंदीजन।।#सहित बरात राउ सनमाना। आयसु मागि फिरे अगवाना।।#प्रथम बरात लगन तें आई। तातें पुर प्रमोदु अधिकाई।।#ब्रह्मानंदु लोग सब लहहीं। बढ़हुँ दिवस निसि बिधि सन कहहीं।।"},
            {"seq":"186", "heading":"दोहा", "data":"रामु सीय सोभा अवधि सुकृत अवधि दोउ राज।#जहँ जहँ पुरजन कहहिं अस मिलि नर नारि समाज।।।309।।"}, 
            {"seq":"187", "heading":"चौपाई", "data":"जनक सुकृत मूरति बैदेही। दसरथ सुकृत रामु धरें देही।।#इन्ह सम काँहु न सिव अवराधे। काहिँ न इन्ह समान फल लाधे।।#इन्ह सम कोउ न भयउ जग माहीं। है नहिं कतहूँ होनेउ नाहीं।।#हम सब सकल सुकृत कै रासी। भए जग जनमि जनकपुर बासी।।#जिन्ह जानकी राम छबि देखी। को सुकृती हम सरिस बिसेषी।।#पुनि देखब रघुबीर बिआहू। लेब भली बिधि लोचन लाहू।।#कहहिं परसपर कोकिलबयनीं। एहि बिआहँ बड़ लाभु सुनयनीं।।#बड़ें भाग बिधि बात बनाई। नयन अतिथि होइहहिं दोउ भाई।।"},
            {"seq":"188", "heading":"दोहा", "data":"बारहिं बार सनेह बस जनक बोलाउब सीय।#लेन आइहहिं बंधु दोउ कोटि काम कमनीय।।310।।"},
            {"seq":"189", "heading":"चौपाई", "data":"बिबिध भाँति होइहि पहुनाई। प्रिय न काहि अस सासुर माई।।#तब तब राम लखनहि निहारी। होइहहिं सब पुर लोग सुखारी।।#सखि जस राम लखनकर जोटा। तैसेइ भूप संग दुइ ढोटा।।#स्याम गौर सब अंग सुहाए। ते सब कहहिं देखि जे आए।।#कहा एक मैं आजु निहारे। जनु बिरंचि निज हाथ सँवारे।।#भरतु रामही की अनुहारी। सहसा लखि न सकहिं नर नारी।।#लखनु सत्रुसूदनु एकरूपा। नख सिख ते सब अंग अनूपा।।#मन भावहिं मुख बरनि न जाहीं। उपमा कहुँ त्रिभुवन कोउ नाहीं।।"},
            {"seq":"190", "heading":"छंद", "data":"उपमा न कोउ कह दास तुलसी कतहुँ कबि कोबिद कहैं।#बल बिनय बिद्या सील सोभा सिंधु इन्ह से एइ अहैं।।#पुर नारि सकल पसारि अंचल बिधिहि बचन सुनावहीं।।#ब्याहिअहुँ चारिउ भाइ एहिं पुर हम सुमंगल गावहीं।।"},
			{"seq":"191", "heading":"सोरठा", "data":"कहहिं परस्पर नारि बारि बिलोचन पुलक तन।#सखि सबु करब पुरारि पुन्य पयोनिधि भूप दोउ।।311।।"},
			{"seq":"191", "heading":"", "data":""},
			{"seq":"191", "heading":"चौपाई", "data":"एहि बिधि सकल मनोरथ करहीं। आनँद उमगि उमगि उर भरहीं।।#जे नृप सीय स्वयंबर आए। देखि बंधु सब तिन्ह सुख पाए।।#कहत राम जसु बिसद बिसाला। निज निज भवन गए महिपाला।।#गए बीति कुछ दिन एहि भाँती। प्रमुदित पुरजन सकल बराती।।#मंगल मूल लगन दिनु आवा। हिम रितु अगहनु मासु सुहावा।।#ग्रह तिथि नखतु जोगु बर बारू। लगन सोधि बिधि कीन्ह बिचारू।।#पठै दीन्हि नारद सन सोई। गनी जनक के गनकन्ह जोई।।#सुनी सकल लोगन्ह यह बाता। कहहिं जोतिषी आहिं बिधाता।।"},
            {"seq":"191", "heading":"दोहा", "data":"धेनुधूरि बेला बिमल सकल सुमंगल मूल।#बिप्रन्ह कहेउ बिदेह सन जानि सगुन अनुकुल।।312।।"},
			{"seq":"188", "heading":"चौपाई", "data":"उपरोहितहि कहेउ नरनाहा। अब बिलंब कर कारनु काहा।।#सतानंद तब सचिव बोलाए। मंगल सकल साजि सब ल्याए।।#संख निसान पनव बहु बाजे। मंगल कलस सगुन सुभ साजे।।#सुभग सुआसिनि गावहिं गीता। करहिं बेद धुनि बिप्र पुनीता।।#लेन चले सादर एहि भाँती। गए जहाँ जनवास बराती।।#कोसलपति कर देखि समाजू। अति लघु लाग तिन्हहि सुरराजू।।#भयउ समउ अब धारिअ पाऊ। यह सुनि परा निसानहिं घाऊ।।#गुरहि पूछि करि कुल बिधि राजा। चले संग मुनि साधु समाजा।।"},
            {"seq":"192", "heading":"दोहा", "data":"भाग्य बिभव अवधेस कर देखि देव ब्रह्मादि।#लगे सराहन सहस मुख जानि जनम निज बादि।।313।।"},
			{"seq":"194", "heading":"चौपाई", "data":"सुरन्ह सुमंगल अवसरु जाना। बरषहिं सुमन बजाइ निसाना।।#सिव ब्रह्मादिक बिबुध बरूथा। चढ़े बिमानन्हि नाना जूथा।।#प्रेम पुलक तन हृदयँ उछाहू। चले बिलोकन राम बिआहू।।#देखि जनकपुरु सुर अनुरागे। निज निज लोक सबहिं लघु लागे।।#चितवहिं चकित बिचित्र बिताना। रचना सकल अलौकिक नाना।।#नगर नारि नर रूप निधाना। सुघर सुधरम सुसील सुजाना।।#तिन्हहि देखि सब सुर सुरनारीं। भए नखत जनु बिधु उजिआरीं।।#बिधिहि भयह आचरजु बिसेषी। निज करनी कछु कतहुँ न देखी।।"},
            {"seq":"193", "heading":"दोहा", "data":"सिवँ समुझाए देव सब जनि आचरज भुलाहु।#हृदयँ बिचारहु धीर धरि सिय रघुबीर बिआहु।।314।।"}, 
            {"seq":"194", "heading":"चौपाई", "data":"जिन्ह कर नामु लेत जग माहीं। सकल अमंगल मूल नसाहीं।।#करतल होहिं पदारथ चारी। तेइ सिय रामु कहेउ कामारी।।#एहि बिधि संभु सुरन्ह समुझावा। पुनि आगें बर बसह चलावा।।#देवन्ह देखे दसरथु जाता। महामोद मन पुलकित गाता।।#साधु समाज संग महिदेवा। जनु तनु धरें करहिं सुख सेवा।।#सोहत साथ सुभग सुत चारी। जनु अपबरग सकल तनुधारी।।#मरकत कनक बरन बर जोरी। देखि सुरन्ह भै प्रीति न थोरी।।#पुनि रामहि बिलोकि हियँ हरषे। नृपहि सराहि सुमन तिन्ह बरषे।।"},
            {"seq":"195", "heading":"दोहा", "data":"राम रूपु नख सिख सुभग बारहिं बार निहारि।#पुलक गात लोचन सजल उमा समेत पुरारि।।315।।"},
            {"seq":"196", "heading":"चौपाई", "data":"केकि कंठ दुति स्यामल अंगा। तड़ित बिनिंदक बसन सुरंगा।।#ब्याह बिभूषन बिबिध बनाए। मंगल सब सब भाँति सुहाए।।#सरद बिमल बिधु बदनु सुहावन। नयन नवल राजीव लजावन।।#सकल अलौकिक सुंदरताई। कहि न जाइ मनहीं मन भाई।।#बंधु मनोहर सोहहिं संगा। जात नचावत चपल तुरंगा।।#राजकुअँर बर बाजि देखावहिं। बंस प्रसंसक बिरिद सुनावहिं।।#जेहि तुरंग पर रामु बिराजे। गति बिलोकि खगनायकु लाजे।।#कहि न जाइ सब भाँति सुहावा। बाजि बेषु जनु काम बनावा।।"}, 
            {"seq":"197", "heading":"छंद", "data":"जनु बाजि बेषु बनाइ मनसिजु राम हित अति सोहई।#आपनें बय बल रूप गुन गति सकल भुवन बिमोहई।।#जगमगत जीनु जराव जोति सुमोति मनि मानिक लगे।#किंकिनि ललाम लगामु ललित बिलोकि सुर नर मुनि ठगे।।"},
			{"seq":"199", "heading":"दोहा", "data":"प्रभु मनसहिं लयलीन मनु चलत बाजि छबि पाव।#भूषित उड़गन तड़ित घनु जनु बर बरहि नचाव।।316।।"},
			{"seq":"199", "heading":"", "data":""},
            {"seq":"198", "heading":"चौपाई", "data":"जेहिं बर बाजि रामु असवारा। तेहि सारदउ न बरनै पारा।।#संकरु राम रूप अनुरागे। नयन पंचदस अति प्रिय लागे।।#हरि हित सहित रामु जब जोहे। रमा समेत रमापति मोहे।।#निरखि राम छबि बिधि हरषाने। आठइ नयन जानि पछिताने।।#सुर सेनप उर बहुत उछाहू। बिधि ते डेवढ़ लोचन लाहू।।#रामहि चितव सुरेस सुजाना। गौतम श्रापु परम हित माना।।#देव सकल सुरपतिहि सिहाहीं। आजु पुरंदर सम कोउ नाहीं।।#मुदित देवगन रामहि देखी। नृपसमाज दुहुँ हरषु बिसेषी।।"},
            {"seq":"199", "heading":"छंद", "data":"अति हरषु राजसमाज दुहु दिसि दुंदुभीं बाजहिं घनी।#बरषहिं सुमन सुर हरषि कहि जय जयति जय रघुकुलमनी।।#एहि भाँति जानि बरात आवत बाजने बहु बाजहीं।#रानि सुआसिनि बोलि परिछनि हेतु मंगल साजहीं।।"},
			{"seq":"199", "heading":"दोहा", "data":"सजि आरती अनेक बिधि मंगल सकल सँवारि।#चलीं मुदित परिछनि करन गजगामिनि बर नारि।।317।।"},
			{"seq":"199", "heading":"", "data":""},
            {"seq":"200", "heading":"चौपाई", "data":"बिधुबदनीं सब सब मृगलोचनि। सब निज तन छबि रति मदु मोचनि।।#पहिरें बरन बरन बर चीरा। सकल बिभूषन सजें सरीरा।।#सकल सुमंगल अंग बनाएँ। करहिं गान कलकंठि लजाएँ।।#कंकन किंकिनि नूपुर बाजहिं। चालि बिलोकि काम गज लाजहिं।।#बाजहिं बाजने बिबिध प्रकारा। नभ अरु नगर सुमंगलचारा।।#सची सारदा रमा भवानी। जे सुरतिय सुचि सहज सयानी।।#कपट नारि बर बेष बनाई। मिलीं सकल रनिवासहिं जाई।।#करहिं गान कल मंगल बानीं। हरष बिबस सब काहुँ न जानी।।"}, 
            {"seq":"201", "heading":"छंद", "data":"को जान केहि आनंद बस सब ब्रह्मु बर परिछन चली।#कल गान मधुर निसान बरषहिं सुमन सुर सोभा भली।।#आनंदकंदु बिलोकि दूलहु सकल हियँ हरषित भई।।#अंभोज अंबक अंबु उमगि सुअंग पुलकावलि छई।।"},
            {"seq":"202", "heading":"दोहा", "data":"जो सुख भा सिय मातु मन देखि राम बर बेषु।#सो न सकहिं कहि कलप सत सहस सारदा सेषु।।318।।"},
            {"seq":"203", "heading":"", "data":""}, 
            {"seq":"204", "heading":"चौपाई", "data":"नयन नीरु हटि मंगल जानी। परिछनि करहिं मुदित मन रानी।।#बेद बिहित अरु कुल आचारू। कीन्ह भली बिधि सब ब्यवहारू।।#पंच सबद धुनि मंगल गाना। पट पाँवड़े परहिं बिधि नाना।।#करि आरती अरघु तिन्ह दीन्हा। राम गमनु मंडप तब कीन्हा।।#दसरथु सहित समाज बिराजे। बिभव बिलोकि लोकपति लाजे।।#समयँ समयँ सुर बरषहिं फूला। सांति पढ़हिं महिसुर अनुकूला।।#नभ अरु नगर कोलाहल होई। आपनि पर कछु सुनइ न कोई।।#एहि बिधि रामु मंडपहिं आए। अरघु देइ आसन बैठाए।।"},
            {"seq":"205", "heading":"छंद", "data":"बैठारि आसन आरती करि निरखि बरु सुखु पावहीं।।#मनि बसन भूषन भूरि वारहिं नारि मंगल गावहीं।।#ब्रह्मादि सुरबर बिप्र बेष बनाइ कौतुक देखहीं।अवलोकि रघुकुल कमल रबि छबि सुफल जीवन लेखहीं।।"},
            {"seq":"206", "heading":"दोहा", "data":"नाऊ बारी भाट नट राम निछावरि पाइ।#मुदित असीसहिं नाइ सिर हरषु न हृदयँ समाइ।।319।।"}, 
            {"seq":"207", "heading":"", "data":""},
            {"seq":"208", "heading":"चौपाई", "data":"मिले जनकु दसरथु अति प्रीतीं। करि बैदिक लौकिक सब रीतीं।।#मिलत महा दोउ राज बिराजे। उपमा खोजि खोजि कबि लाजे।।#लही न कतहुँ हारि हियँ मानी। इन्ह सम एइ उपमा उर आनी।।#सामध देखि देव अनुरागे। सुमन बरषि जसु गावन लागे।।#जगु बिरंचि उपजावा जब तें। देखे सुने ब्याह बहु तब तें।।#सकल भाँति सम साजु समाजू। सम समधी देखे हम आजू।।#देव गिरा सुनि सुंदर साँची। प्रीति अलौकिक दुहु दिसि माची।।#देत पाँवड़े अरघु सुहाए। सादर जनकु मंडपहिं ल्याए।।"},
            {"seq":"209", "heading":"छंद", "data":"मंडपु बिलोकि बिचीत्र रचनाँ रुचिरताँ मुनि मन हरे।।#निज पानि जनक सुजान सब कहुँ आनि सिंघासन धरे।।#कुल इष्ट सरिस बसिष्ट पूजे बिनय करि आसिष लही।#कौसिकहि पूजत परम प्रीति कि रीति तौ न परै कही।।"},
            {"seq":"210", "heading":"दोहा", "data":"बामदेव आदिक रिषय पूजे मुदित महीस।#दिए दिब्य आसन सबहि सब सन लही असीस।।320।।"}, 
            {"seq":"211", "heading":"", "data":""},
            {"seq":"212", "heading":"चौपाई", "data":"बहुरि कीन्ह कोसलपति पूजा। जानि ईस सम भाउ न दूजा।।#कीन्ह जोरि कर बिनय बड़ाई। कहि निज भाग्य बिभव बहुताई।।#पूजे भूपति सकल बराती। समधि सम सादर सब भाँती।।#आसन उचित दिए सब काहू। कहौं काह मूख एक उछाहू।।#सकल बरात जनक सनमानी। दान मान बिनती बर बानी।।#बिधि हरि हरु दिसिपति दिनराऊ। जे जानहिं रघुबीर प्रभाऊ।।#कपट बिप्र बर बेष बनाएँ। कौतुक देखहिं अति सचु पाएँ।।#पूजे जनक देव सम जानें। दिए सुआसन बिनु पहिचानें।।"},
            {"seq":"213", "heading":"छंद", "data":"पहिचान को केहि जान सबहिं अपान सुधि भोरी भई।#आनंद कंदु बिलोकि दूलहु उभय दिसि आनँद मई।।#सुर लखे राम सुजान पूजे मानसिक आसन दए।#अवलोकि सीलु सुभाउ प्रभु को बिबुध मन प्रमुदित भए।।"}, 
            {"seq":"214", "heading":"दोहा", "data":"रामचंद्र मुख चंद्र छबि लोचन चारु चकोर।#करत पान सादर सकल प्रेमु प्रमोदु न थोर।।321।।"},
            {"seq":"215", "heading":"", "data":""},
            {"seq":"216", "heading":"चौपाई", "data":"समउ बिलोकि बसिष्ठ बोलाए। सादर सतानंदु सुनि आए।।#बेगि कुअँरि अब आनहु जाई। चले मुदित मुनि आयसु पाई।।#रानी सुनि उपरोहित बानी। प्रमुदित सखिन्ह समेत सयानी।।#बिप्र बधू कुलबृद्ध बोलाईं। करि कुल रीति सुमंगल गाईं।।#नारि बेष जे सुर बर बामा। सकल सुभायँ सुंदरी स्यामा।।#तिन्हहि देखि सुखु पावहिं नारीं। बिनु पहिचानि प्रानहु ते प्यारीं।।#बार बार सनमानहिं रानी। उमा रमा सारद सम जानी।।#सीय सँवारि समाजु बनाई। मुदित मंडपहिं चलीं लवाई।।"}, 
            {"seq":"217", "heading":"छंद", "data":"चलि ल्याइ सीतहि सखीं सादर सजि सुमंगल भामिनीं।#नवसप्त साजें सुंदरी सब मत्त कुंजर गामिनीं।।#कल गान सुनि मुनि ध्यान त्यागहिं काम कोकिल लाजहीं।#मंजीर नूपुर कलित कंकन ताल गती बर बाजहीं।।"},
            {"seq":"218", "heading":"दोहा", "data":"सोहति बनिता बृंद महुँ सहज सुहावनि सीय।#छबि ललना गन मध्य जनु सुषमा तिय कमनीय।।322।।"},
            {"seq":"219", "heading":"", "data":""},
            {"seq":"220", "heading":"चौपाई", "data":"सिय सुंदरता बरनि न जाई। लघु मति बहुत मनोहरताई।।#आवत दीखि बरातिन्ह सीता।।रूप रासि सब भाँति पुनीता।।#सबहि मनहिं मन किए प्रनामा। देखि राम भए पूरनकामा।।#हरषे दसरथ सुतन्ह समेता। कहि न जाइ उर आनँदु जेता।।#सुर प्रनामु करि बरसहिं फूला। मुनि असीस धुनि मंगल मूला।।#गान निसान कोलाहलु भारी। प्रेम प्रमोद मगन नर नारी।।#एहि बिधि सीय मंडपहिं आई। प्रमुदित सांति पढ़हिं मुनिराई।।#तेहि अवसर कर बिधि ब्यवहारू। दुहुँ कुलगुर सब कीन्ह अचारू।।"}, 
            {"seq":"221", "heading":"छंद", "data":"आचारु करि गुर गौरि गनपति मुदित बिप्र पुजावहीं।#सुर प्रगटि पूजा लेहिं देहिं असीस अति सुखु पावहीं।।#मधुपर्क मंगल द्रब्य जो जेहि समय मुनि मन महुँ चहैं।#भरे कनक कोपर कलस सो सब लिएहिं परिचारक रहैं।।1।।#कुल रीति प्रीति समेत रबि कहि देत सबु सादर कियो।#एहि भाँति देव पुजाइ सीतहि सुभग सिंघासनु दियो।।#सिय राम अवलोकनि परसपर प्रेम काहु न लखि परै।।#मन बुद्धि बर बानी अगोचर प्रगट कबि कैसें करै।।2।।"},
            {"seq":"222", "heading":"दोहा", "data":"होम समय तनु धरि अनलु अति सुख आहुति लेहिं।#बिप्र बेष धरि बेद सब कहि बिबाह बिधि देहिं।।323।।"},
            {"seq":"223", "heading":"", "data":""}, 
            {"seq":"224", "heading":"चौपाई", "data":"जनक पाटमहिषी जग जानी। सीय मातु किमि जाइ बखानी।।#सुजसु सुकृत सुख सुदंरताई। सब समेटि बिधि रची बनाई।।#समउ जानि मुनिबरन्ह बोलाई। सुनत सुआसिनि सादर ल्याई।।#जनक बाम दिसि सोह सुनयना। हिमगिरि संग बनि जनु मयना।।#कनक कलस मनि कोपर रूरे। सुचि सुंगध मंगल जल पूरे।।#निज कर मुदित रायँ अरु रानी। धरे राम के आगें आनी।।#पढ़हिं बेद मुनि मंगल बानी। गगन सुमन झरि अवसरु जानी।।#बरु बिलोकि दंपति अनुरागे। पाय पुनीत पखारन लागे।।"},
            {"seq":"225", "heading":"छंद", "data":"लागे पखारन पाय पंकज प्रेम तन पुलकावली।#नभ नगर गान निसान जय धुनि उमगि जनु चहुँ दिसि चली।।#जे पद सरोज मनोज अरि उर सर सदैव बिराजहीं।#जे सकृत सुमिरत बिमलता मन सकल कलि मल भाजहीं।।1।।#जे परसि मुनिबनिता लही गति रही जो पातकमई।#मकरंदु जिन्ह को संभु सिर सुचिता अवधि सुर बरनई।।#करि मधुप मन मुनि जोगिजन जे सेइ अभिमत गति लहैं।#ते पद पखारत भाग्यभाजनु जनकु जय जय सब कहै।।2।।#बर कुअँरि करतल जोरि साखोचारु दोउ कुलगुर करैं।#भयो पानिगहनु बिलोकि बिधि सुर मनुज मुनि आँनद भरैं।।#सुखमूल दूलहु देखि दंपति पुलक तन हुलस्यो हियो।#करि लोक बेद बिधानु कन्यादानु नृपभूषन कियो।।3।।#हिमवंत जिमि गिरिजा महेसहि हरिहि श्री सागर दई।#तिमि जनक रामहि सिय समरपी बिस्व कल कीरति नई।।#क्यों करै बिनय बिदेहु कियो बिदेहु मूरति सावँरी।#करि होम बिधिवत गाँठि जोरी होन लागी भावँरी।।4।।"},
            {"seq":"226", "heading":"दोहा", "data":"जय धुनि बंदी बेद धुनि मंगल गान निसान।#सुनि हरषहिं बरषहिं बिबुध सुरतरु सुमन सुजान।।324।।"}, 
            {"seq":"227", "heading":"", "data":""},
            {"seq":"228", "heading":"चौपाई", "data":"कुअँरु कुअँरि कल भावँरि देहीं।।नयन लाभु सब सादर लेहीं।।#जाइ न बरनि मनोहर जोरी। जो उपमा कछु कहौं सो थोरी।।#राम सीय सुंदर प्रतिछाहीं। जगमगात मनि खंभन माहीं ।#मनहुँ मदन रति धरि बहु रूपा। देखत राम बिआहु अनूपा।।#दरस लालसा सकुच न थोरी। प्रगटत दुरत बहोरि बहोरी।।#भए मगन सब देखनिहारे। जनक समान अपान बिसारे।।#प्रमुदित मुनिन्ह भावँरी फेरी। नेगसहित सब रीति निबेरीं।।#राम सीय सिर सेंदुर देहीं। सोभा कहि न जाति बिधि केहीं।।#अरुन पराग जलजु भरि नीकें। ससिहि भूष अहि लोभ अमी कें।।#बहुरि बसिष्ठ दीन्ह अनुसासन। बरु दुलहिनि बैठे एक आसन।।"},
            {"seq":"229", "heading":"छंद", "data":"बैठे बरासन रामु जानकि मुदित मन दसरथु भए।#तनु पुलक पुनि पुनि देखि अपनें सुकृत सुरतरु फल नए।।#भरि भुवन रहा उछाहु राम बिबाहु भा सबहीं कहा।#केहि भाँति बरनि सिरात रसना एक यहु मंगलु महा।।1।।#तब जनक पाइ बसिष्ठ आयसु ब्याह साज सँवारि कै।#माँडवी श्रुतिकीरति उरमिला कुअँरि लईं हँकारि के।।#कुसकेतु कन्या प्रथम जो गुन सील सुख सोभामई।#सब रीति प्रीति समेत करि सो ब्याहि नृप भरतहि दई।।2।।#जानकी लघु भगिनी सकल सुंदरि सिरोमनि जानि कै।#सो तनय दीन्ही ब्याहि लखनहि सकल बिधि सनमानि कै।।#जेहि नामु श्रुतकीरति सुलोचनि सुमुखि सब गुन आगरी।#सो दई रिपुसूदनहि भूपति रूप सील उजागरी।।3।।#अनुरुप बर दुलहिनि परस्पर लखि सकुच हियँ हरषहीं।#सब मुदित सुंदरता सराहहिं सुमन सुर गन बरषहीं।।#सुंदरी सुंदर बरन्ह सह सब एक मंडप राजहीं।#जनु जीव उर चारिउ अवस्था बिमुन सहित बिराजहीं।।4।।"},
            {"seq":"230", "heading":"दोहा", "data":"मुदित अवधपति सकल सुत बधुन्ह समेत निहारि।#जनु पार महिपाल मनि क्रियन्ह सहित फल चारि।।325।।"}, 
            {"seq":"231", "heading":"", "data":""},
            {"seq":"232", "heading":"चौपाई", "data":"जसि रघुबीर ब्याह बिधि बरनी। सकल कुअँर ब्याहे तेहिं करनी।।#कहि न जाइ कछु दाइज भूरी। रहा कनक मनि मंडपु पूरी।।#कंबल बसन बिचित्र पटोरे। भाँति भाँति बहु मोल न थोरे।।#गज रथ तुरग दास अरु दासी। धेनु अलंकृत कामदुहा सी।।#बस्तु अनेक करिअ किमि लेखा। कहि न जाइ जानहिं जिन्ह देखा।।#लोकपाल अवलोकि सिहाने। लीन्ह अवधपति सबु सुखु माने।।#दीन्ह जाचकन्हि जो जेहि भावा। उबरा सो जनवासेहिं आवा।।#तब कर जोरि जनकु मृदु बानी। बोले सब बरात सनमानी।।"},
            {"seq":"233", "heading":"छंद", "data":"सनमानि सकल बरात आदर दान बिनय बड़ाइ कै।#प्रमुदित महा मुनि बृंद बंदे पूजि प्रेम लड़ाइ कै।।#सिरु नाइ देव मनाइ सब सन कहत कर संपुट किएँ।#सुर साधु चाहत भाउ सिंधु कि तोष जल अंजलि दिएँ।।1।।#कर जोरि जनकु बहोरि बंधु समेत कोसलराय सों।#बोले मनोहर बयन सानि सनेह सील सुभाय सों।।#संबंध राजन रावरें हम बड़े अब सब बिधि भए।#एहि राज साज समेत सेवक जानिबे बिनु गथ लए।।2।।#ए दारिका परिचारिका करि पालिबीं करुना नई।#अपराधु छमिबो बोलि पठए बहुत हौं ढीट्यो कई।।#पुनि भानुकुलभूषन सकल सनमान निधि समधी किए।#कहि जाति नहिं बिनती परस्पर प्रेम परिपूरन हिए।।3।।#बृंदारका गन सुमन बरिसहिं राउ जनवासेहि चले।#दुंदुभी जय धुनि बेद धुनि नभ नगर कौतूहल भले।।#तब सखीं मंगल गान करत मुनीस आयसु पाइ कै।#दूलह दुलहिनिन्ह सहित सुंदरि चलीं कोहबर ल्याइ कै।।4।।"}, 
            {"seq":"234", "heading":"दोहा", "data":"पुनि पुनि रामहि चितव सिय सकुचति मनु सकुचै न।#हरत मनोहर मीन छबि प्रेम पिआसे नैन।।326।।#!! मासपारायण, ग्यारहवाँ विश्राम !!"},
            {"seq":"235", "heading":"", "data":""},
            {"seq":"236", "heading":"चौपाई", "data":"स्याम सरीरु सुभायँ सुहावन। सोभा कोटि मनोज लजावन।।#जावक जुत पद कमल सुहाए। मुनि मन मधुप रहत जिन्ह छाए।।#पीत पुनीत मनोहर धोती। हरति बाल रबि दामिनि जोती।।#कल किंकिनि कटि सूत्र मनोहर। बाहु बिसाल बिभूषन सुंदर।।#पीत जनेउ महाछबि देई। कर मुद्रिका चोरि चितु लेई।।#सोहत ब्याह साज सब साजे। उर आयत उरभूषन राजे।।#पिअर उपरना काखासोती। दुहुँ आँचरन्हि लगे मनि मोती।।#नयन कमल कल कुंडल काना। बदनु सकल सौंदर्ज निधाना।।#सुंदर भृकुटि मनोहर नासा। भाल तिलकु रुचिरता निवासा।।#सोहत मौरु मनोहर माथे। मंगलमय मुकुता मनि गाथे।।"},
            {"seq":"237", "heading":"छंद", "data":"गाथे महामनि मौर मंजुल अंग सब चित चोरहीं।#पुर नारि सुर सुंदरीं बरहि बिलोकि सब तिन तोरहीं।।#मनि बसन भूषन वारि आरति करहिं मंगल गावहिं।#सुर सुमन बरिसहिं सूत मागध बंदि सुजसु सुनावहीं।।1।।#कोहबरहिं आने कुँअर कुँअरि सुआसिनिन्ह सुख पाइ कै।#अति प्रीति लौकिक रीति लागीं करन मंगल गाइ कै।।#लहकौरि गौरि सिखाव रामहि सीय सन सारद कहैं।#रनिवासु हास बिलास रस बस जन्म को फलु सब लहैं।।2।।#निज पानि मनि महुँ देखिअति मूरति सुरूपनिधान की।#चालति न भुजबल्ली बिलोकनि बिरह भय बस जानकी।।#कौतुक बिनोद प्रमोदु प्रेमु न जाइ कहि जानहिं अलीं।#बर कुअँरि सुंदर सकल सखीं लवाइ जनवासेहि चलीं।।3।।#तेहि समय सुनिअ असीस जहँ तहँ नगर नभ आनँदु महा।#चिरु जिअहुँ जोरीं चारु चारयो मुदित मन सबहीं कहा।।#जोगीन्द्र सिद्ध मुनीस देव बिलोकि प्रभु दुंदुभि हनी।#चले हरषि बरषि प्रसून निज निज लोक जय जय जय भनी।।4।।"},
            {"seq":"238", "heading":"दोहा", "data":"सहित बधूटिन्ह कुअँर सब तब आए पितु पास।#सोभा मंगल मोद भरि उमगेउ जनु जनवास।।327।।"},
            {"seq":"239", "heading":"", "data":""},
            {"seq":"240", "heading":"चौपाई", "data":"पुनि जेवनार भई बहु भाँती। पठए जनक बोलाइ बराती।।#परत पाँवड़े बसन अनूपा। सुतन्ह समेत गवन कियो भूपा।।#सादर सबके पाय पखारे। जथाजोगु पीढ़न्ह बैठारे।।#धोए जनक अवधपति चरना। सीलु सनेहु जाइ नहिं बरना।।#बहुरि राम पद पंकज धोए। जे हर हृदय कमल महुँ गोए।।#तीनिउ भाई राम सम जानी। धोए चरन जनक निज पानी।।#आसन उचित सबहि नृप दीन्हे। बोलि सूपकारी सब लीन्हे।।#सादर लगे परन पनवारे। कनक कील मनि पान सँवारे।।"}, 
            {"seq":"242", "heading":"दोहा", "data":"सूपोदन सुरभी सरपि सुंदर स्वादु पुनीत।#छन महुँ सब कें परुसि गे चतुर सुआर बिनीत।।328।।"},
            {"seq":"244", "heading":"चौपाई", "data":"पंच कवल करि जेवन लअगे। गारि गान सुनि अति अनुरागे।।#भाँति अनेक परे पकवाने। सुधा सरिस नहिं जाहिं बखाने।।#परुसन लगे सुआर सुजाना। बिंजन बिबिध नाम को जाना।।#चारि भाँति भोजन बिधि गाई। एक एक बिधि बरनि न जाई।।#छरस रुचिर बिंजन बहु जाती। एक एक रस अगनित भाँती।।#जेवँत देहिं मधुर धुनि गारी। लै लै नाम पुरुष अरु नारी।।#समय सुहावनि गारि बिराजा। हँसत राउ सुनि सहित समाजा।।#एहि बिधि सबहीं भौजनु कीन्हा। आदर सहित आचमनु दीन्हा।।"},
            {"seq":"246", "heading":"दोहा", "data":"देइ पान पूजे जनक दसरथु सहित समाज।#जनवासेहि गवने मुदित सकल भूप सिरताज।।329।।"}, 
            {"seq":"248", "heading":"चौपाई", "data":"नित नूतन मंगल पुर माहीं। निमिष सरिस दिन जामिनि जाहीं।।#बड़े भोर भूपतिमनि जागे। जाचक गुन गन गावन लागे।।#देखि कुअँर बर बधुन्ह समेता। किमि कहि जात मोदु मन जेता।।#प्रातक्रिया करि गे गुरु पाहीं। महाप्रमोदु प्रेमु मन माहीं।।#करि प्रनाम पूजा कर जोरी। बोले गिरा अमिअँ जनु बोरी।।#तुम्हरी कृपाँ सुनहु मुनिराजा। भयउँ आजु मैं पूरनकाजा।।#अब सब बिप्र बोलाइ गोसाईं। देहु धेनु सब भाँति बनाई।।#सुनि गुर करि महिपाल बड़ाई। पुनि पठए मुनि बृंद बोलाई।।"},
            {"seq":"249", "heading":"दोहा", "data":"बामदेउ अरु देवरिषि बालमीकि जाबालि।#आए मुनिबर निकर तब कौसिकादि तपसालि।।330।।"},
            {"seq":"250", "heading":"चौपाई", "data":"दंड प्रनाम सबहि नृप कीन्हे। पूजि सप्रेम बरासन दीन्हे।।#चारि लच्छ बर धेनु मगाई। कामसुरभि सम सील सुहाई।।#सब बिधि सकल अलंकृत कीन्हीं। मुदित महिप महिदेवन्ह दीन्हीं।।#करत बिनय बहु बिधि नरनाहू। लहेउँ आजु जग जीवन लाहू।।#पाइ असीस महीसु अनंदा। लिए बोलि पुनि जाचक बृंदा।।#कनक बसन मनि हय गय स्यंदन। दिए बूझि रुचि रबिकुलनंदन।।#चले पढ़त गावत गुन गाथा। जय जय जय दिनकर कुल नाथा।।#एहि बिधि राम बिआह उछाहू। सकइ न बरनि सहस मुख जाहू।।"}, 
            {"seq":"251", "heading":"दोहा", "data":"बार बार कौसिक चरन सीसु नाइ कह राउ।#यह सबु सुखु मुनिराज तव कृपा कटाच्छ पसाउ।।331।।"},
            {"seq":"252", "heading":"चौपाई", "data":"जनक सनेहु सीलु करतूती। नृपु सब भाँति सराह बिभूती।।#दिन उठि बिदा अवधपति मागा। राखहिं जनकु सहित अनुरागा।।#नित नूतन आदरु अधिकाई। दिन प्रति सहस भाँति पहुनाई।।#नित नव नगर अनंद उछाहू। दसरथ गवनु सोहाइ न काहू।।#बहुत दिवस बीते एहि भाँती। जनु सनेह रजु बँधे बराती।।#कौसिक सतानंद तब जाई। कहा बिदेह नृपहि समुझाई।।#अब दसरथ कहँ आयसु देहू। जद्यपि छाड़ि न सकहु सनेहू।।#भलेहिं नाथ कहि सचिव बोलाए। कहि जय जीव सीस तिन्ह नाए।।"},
            {"seq":"253", "heading":"दोहा", "data":"अवधनाथु चाहत चलन भीतर करहु जनाउ।#भए प्रेमबस सचिव सुनि बिप्र सभासद राउ।।332।।"}, 
            {"seq":"254", "heading":"चौपाई", "data":"पुरबासी सुनि चलिहि बराता। बूझत बिकल परस्पर बाता।।#सत्य गवनु सुनि सब बिलखाने। मनहुँ साँझ सरसिज सकुचाने।।#जहँ जहँ आवत बसे बराती। तहँ तहँ सिद्ध चला बहु भाँती।।#बिबिध भाँति मेवा पकवाना। भोजन साजु न जाइ बखाना।।#भरि भरि बसहँ अपार कहारा। पठई जनक अनेक सुसारा।।#तुरग लाख रथ सहस पचीसा। सकल सँवारे नख अरु सीसा।।#मत्त सहस दस सिंधुर साजे। जिन्हहि देखि दिसिकुंजर लाजे।।#कनक बसन मनि भरि भरि जाना। महिषीं धेनु बस्तु बिधि नाना।।"},
            {"seq":"255", "heading":"दोहा", "data":"दाइज अमित न सकिअ कहि दीन्ह बिदेहँ बहोरि।#जो अवलोकत लोकपति लोक संपदा थोरि।।333।।"},
            {"seq":"256", "heading":"चौपाई", "data":"सबु समाजु एहि भाँति बनाई। जनक अवधपुर दीन्ह पठाई।।#चलिहि बरात सुनत सब रानीं। बिकल मीनगन जनु लघु पानीं।।#पुनि पुनि सीय गोद करि लेहीं। देइ असीस सिखावनु देहीं।।#होएहु संतत पियहि पिआरी। चिरु अहिबात असीस हमारी।।#सासु ससुर गुर सेवा करेहू। पति रुख लखि आयसु अनुसरेहू।।#अति सनेह बस सखीं सयानी। नारि धरम सिखवहिं मृदु बानी।।#सादर सकल कुअँरि समुझाई। रानिन्ह बार बार उर लाई।।#बहुरि बहुरि भेटहिं महतारीं। कहहिं बिरंचि रचीं कत नारीं।।"}, 
            {"seq":"257", "heading":"दोहा", "data":"तेहि अवसर भाइन्ह सहित रामु भानु कुल केतु।#चले जनक मंदिर मुदित बिदा करावन हेतु।।334।।"},
            {"seq":"258", "heading":"चौपाई", "data":"चारिअ भाइ सुभायँ सुहाए। नगर नारि नर देखन धाए।।#कोउ कह चलन चहत हहिं आजू। कीन्ह बिदेह बिदा कर साजू।।#लेहु नयन भरि रूप निहारी। प्रिय पाहुने भूप सुत चारी।।#को जानै केहि सुकृत सयानी। नयन अतिथि कीन्हे बिधि आनी।।#मरनसीलु जिमि पाव पिऊषा। सुरतरु लहै जनम कर भूखा।।#पाव नारकी हरिपदु जैसें। इन्ह कर दरसनु हम कहँ तैसे।।#निरखि राम सोभा उर धरहू। निज मन फनि मूरति मनि करहू।।#एहि बिधि सबहि नयन फलु देता। गए कुअँर सब राज निकेता।।"},
            {"seq":"259", "heading":"दोहा", "data":"रूप सिंधु सब बंधु लखि हरषि उठा रनिवासु।#करहि निछावरि आरती महा मुदित मन सासु।।335।।"},
            {"seq":"260", "heading":"चौपाई", "data":"देखि राम छबि अति अनुरागीं। प्रेमबिबस पुनि पुनि पद लागीं।।#रही न लाज प्रीति उर छाई। सहज सनेहु बरनि किमि जाई।।#भाइन्ह सहित उबटि अन्हवाए। छरस असन अति हेतु जेवाँए।।#बोले रामु सुअवसरु जानी। सील सनेह सकुचमय बानी।।#राउ अवधपुर चहत सिधाए। बिदा होन हम इहाँ पठाए।।#मातु मुदित मन आयसु देहू। बालक जानि करब नित नेहू।।#सुनत बचन बिलखेउ रनिवासू। बोलि न सकहिं प्रेमबस सासू।।#हृदयँ लगाइ कुअँरि सब लीन्ही। पतिन्ह सौंपि बिनती अति कीन्ही।।"}, 
            {"seq":"261", "heading":"छंद", "data":"करि बिनय सिय रामहि समरपी जोरि कर पुनि पुनि कहै।#बलि जाँउ तात सुजान तुम्ह कहुँ बिदित गति सब की अहै।।#परिवार पुरजन मोहि राजहि प्रानप्रिय सिय जानिबी।#तुलसीस सीलु सनेहु लखि निज किंकरी करि मानिबी।।"},
			{"seq":"263", "heading":"सोरठा", "data":"तुम्ह परिपूरन काम जान सिरोमनि भावप्रिय।#जन गुन गाहक राम दोष दलन करुनायतन।।336।।"}, 
			{"seq":"263", "heading":"", "data":""}, 
            {"seq":"262", "heading":"चौपाई", "data":"अस कहि रही चरन गहि रानी। प्रेम पंक जनु गिरा समानी।।#सुनि सनेहसानी बर बानी। बहुबिधि राम सासु सनमानी।।#राम बिदा मागत कर जोरी। कीन्ह प्रनामु बहोरि बहोरी।।#पाइ असीस बहुरि सिरु नाई। भाइन्ह सहित चले रघुराई।।#मंजु मधुर मूरति उर आनी। भई सनेह सिथिल सब रानी।।#पुनि धीरजु धरि कुअँरि हँकारी। बार बार भेटहिं महतारीं।।#पहुँचावहिं फिरि मिलहिं बहोरी। बढ़ी परस्पर प्रीति न थोरी।।#पुनि पुनि मिलत सखिन्ह बिलगाई। बाल बच्छ जिमि धेनु लवाई।।"},
            {"seq":"263", "heading":"दोहा", "data":"प्रेमबिबस नर नारि सब सखिन्ह सहित रनिवासु।#मानहुँ कीन्ह बिदेहपुर करुनाँ बिरहँ निवासु।।337।।"}, 
            {"seq":"264", "heading":"चौपाई", "data":"सुक सारिका जानकी ज्याए। कनक पिंजरन्हि राखि पढ़ाए।।#ब्याकुल कहहिं कहाँ बैदेही। सुनि धीरजु परिहरइ न केही।।#भए बिकल खग मृग एहि भाँति। मनुज दसा कैसें कहि जाती।।#बंधु समेत जनकु तब आए। प्रेम उमगि लोचन जल छाए।।#सीय बिलोकि धीरता भागी। रहे कहावत परम बिरागी।।#लीन्हि राँय उर लाइ जानकी। मिटी महामरजाद ग्यान की।।#समुझावत सब सचिव सयाने। कीन्ह बिचारु न अवसर जाने।।#बारहिं बार सुता उर लाई। सजि सुंदर पालकीं मगाई।।"},
            {"seq":"265", "heading":"दोहा", "data":"प्रेमबिबस परिवारु सबु जानि सुलगन नरेस।#कुँअरि चढ़ाई पालकिन्ह सुमिरे सिद्धि गनेस।।338।।"},
            {"seq":"266", "heading":"चौपाई", "data":"बहुबिधि भूप सुता समुझाई। नारिधरमु कुलरीति सिखाई।।#दासीं दास दिए बहुतेरे। सुचि सेवक जे प्रिय सिय केरे।।#सीय चलत ब्याकुल पुरबासी। होहिं सगुन सुभ मंगल रासी।।#भूसुर सचिव समेत समाजा। संग चले पहुँचावन राजा।।#समय बिलोकि बाजने बाजे। रथ गज बाजि बरातिन्ह साजे।।#दसरथ बिप्र बोलि सब लीन्हे। दान मान परिपूरन कीन्हे।।#चरन सरोज धूरि धरि सीसा। मुदित महीपति पाइ असीसा।।#सुमिरि गजाननु कीन्ह पयाना। मंगलमूल सगुन भए नाना।।"}, 
            {"seq":"267", "heading":"दोहा", "data":"सुर प्रसून बरषहि हरषि करहिं अपछरा गान।#चले अवधपति अवधपुर मुदित बजाइ निसान।।339।।"},
            {"seq":"268", "heading":"चौपाई", "data":"नृप करि बिनय महाजन फेरे। सादर सकल मागने टेरे।।#भूषन बसन बाजि गज दीन्हे। प्रेम पोषि ठाढ़े सब कीन्हे।।#बार बार बिरिदावलि भाषी। फिरे सकल रामहि उर राखी।।#बहुरि बहुरि कोसलपति कहहीं। जनकु प्रेमबस फिरै न चहहीं।।#पुनि कह भूपति बचन सुहाए। फिरिअ महीस दूरि बड़ि आए।।#राउ बहोरि उतरि भए ठाढ़े। प्रेम प्रबाह बिलोचन बाढ़े।।#तब बिदेह बोले कर जोरी। बचन सनेह सुधाँ जनु बोरी।।#करौ कवन बिधि बिनय बनाई। महाराज मोहि दीन्हि बड़ाई।।"},
            {"seq":"269", "heading":"दोहा", "data":"कोसलपति समधी सजन सनमाने सब भाँति।#मिलनि परसपर बिनय अति प्रीति न हृदयँ समाति।।340।।"},
            {"seq":"270", "heading":"चौपाई", "data":"मुनि मंडलिहि जनक सिरु नावा। आसिरबादु सबहि सन पावा।।#सादर पुनि भेंटे जामाता। रूप सील गुन निधि सब भ्राता।।#जोरि पंकरुह पानि सुहाए। बोले बचन प्रेम जनु जाए।।#राम करौ केहि भाँति प्रसंसा। मुनि महेस मन मानस हंसा।।#करहिं जोग जोगी जेहि लागी। कोहु मोहु ममता मदु त्यागी।।#ब्यापकु ब्रह्मु अलखु अबिनासी। चिदानंदु निरगुन गुनरासी।।#मन समेत जेहि जान न बानी। तरकि न सकहिं सकल अनुमानी।।#महिमा निगमु नेति कहि कहई। जो तिहुँ काल एकरस रहई।।"}, 
            {"seq":"271", "heading":"दोहा", "data":"नयन बिषय मो कहुँ भयउ सो समस्त सुख मूल।#सबइ लाभु जग जीव कहँ भएँ ईसु अनुकुल।।341।।"},
            {"seq":"272", "heading":"चौपाई", "data":"सबहि भाँति मोहि दीन्हि बड़ाई। निज जन जानि लीन्ह अपनाई।।#होहिं सहस दस सारद सेषा। करहिं कलप कोटिक भरि लेखा।।#मोर भाग्य राउर गुन गाथा। कहि न सिराहिं सुनहु रघुनाथा।।#मै कछु कहउँ एक बल मोरें। तुम्ह रीझहु सनेह सुठि थोरें।।#बार बार मागउँ कर जोरें। मनु परिहरै चरन जनि भोरें।।#सुनि बर बचन प्रेम जनु पोषे। पूरनकाम रामु परितोषे।।#करि बर बिनय ससुर सनमाने। पितु कौसिक बसिष्ठ सम जाने।।#बिनती बहुरि भरत सन कीन्ही। मिलि सप्रेमु पुनि आसिष दीन्ही।।"},
            {"seq":"273", "heading":"दोहा", "data":"मिले लखन रिपुसूदनहि दीन्हि असीस महीस।#भए परस्पर प्रेमबस फिरि फिरि नावहिं सीस।।342।।"}, 
            {"seq":"274", "heading":"चौपाई", "data":"बार बार करि बिनय बड़ाई। रघुपति चले संग सब भाई।।#जनक गहे कौसिक पद जाई। चरन रेनु सिर नयनन्ह लाई।।#सुनु मुनीस बर दरसन तोरें। अगमु न कछु प्रतीति मन मोरें।।#जो सुखु सुजसु लोकपति चहहीं। करत मनोरथ सकुचत अहहीं।।#सो सुखु सुजसु सुलभ मोहि स्वामी। सब सिधि तव दरसन अनुगामी।।#कीन्हि बिनय पुनि पुनि सिरु नाई। फिरे महीसु आसिषा पाई।।#चली बरात निसान बजाई। मुदित छोट बड़ सब समुदाई।।#रामहि निरखि ग्राम नर नारी। पाइ नयन फलु होहिं सुखारी।।"},
            {"seq":"275", "heading":"दोहा", "data":"बीच बीच बर बास करि मग लोगन्ह सुख देत।#अवध समीप पुनीत दिन पहुँची आइ जनेत।।343।।"},
            {"seq":"276", "heading":"चौपाई", "data":"हने निसान पनव बर बाजे। भेरि संख धुनि हय गय गाजे।।#झाँझि बिरव डिंडमीं सुहाई। सरस राग बाजहिं सहनाई।।#पुर जन आवत अकनि बराता। मुदित सकल पुलकावलि गाता।।#निज निज सुंदर सदन सँवारे। हाट बाट चौहट पुर द्वारे।।#गलीं सकल अरगजाँ सिंचाई। जहँ तहँ चौकें चारु पुराई।।#बना बजारु न जाइ बखाना। तोरन केतु पताक बिताना।।#सफल पूगफल कदलि रसाला। रोपे बकुल कदंब तमाला।।#लगे सुभग तरु परसत धरनी। मनिमय आलबाल कल करनी।।"}, 
            {"seq":"277", "heading":"दोहा", "data":"बिबिध भाँति मंगल कलस गृह गृह रचे सँवारि।#सुर ब्रह्मादि सिहाहिं सब रघुबर पुरी निहारि।।344।।"},
            {"seq":"278", "heading":"चौपाई", "data":"भूप भवन तेहि अवसर सोहा। रचना देखि मदन मनु मोहा।।#मंगल सगुन मनोहरताई। रिधि सिधि सुख संपदा सुहाई।।#जनु उछाह सब सहज सुहाए। तनु धरि धरि दसरथ दसरथ गृहँ छाए।।#देखन हेतु राम बैदेही। कहहु लालसा होहि न केही।।#जुथ जूथ मिलि चलीं सुआसिनि। निज छबि निदरहिं मदन बिलासनि।।#सकल सुमंगल सजें आरती। गावहिं जनु बहु बेष भारती।।#भूपति भवन कोलाहलु होई। जाइ न बरनि समउ सुखु सोई।।#कौसल्यादि राम महतारीं। प्रेम बिबस तन दसा बिसारीं।।"},
            {"seq":"279", "heading":"दोहा", "data":"दिए दान बिप्रन्ह बिपुल पूजि गनेस पुरारी।#प्रमुदित परम दरिद्र जनु पाइ पदारथ चारि।।345।।"},
            {"seq":"280", "heading":"चौपाई", "data":"मोद प्रमोद बिबस सब माता। चलहिं न चरन सिथिल भए गाता।।#राम दरस हित अति अनुरागीं। परिछनि साजु सजन सब लागीं।।#बिबिध बिधान बाजने बाजे। मंगल मुदित सुमित्राँ साजे।।#हरद दूब दधि पल्लव फूला। पान पूगफल मंगल मूला।।#अच्छत अंकुर लोचन लाजा। मंजुल मंजरि तुलसि बिराजा।।#छुहे पुरट घट सहज सुहाए। मदन सकुन जनु नीड़ बनाए।।#सगुन सुंगध न जाहिं बखानी। मंगल सकल सजहिं सब रानी।।#रचीं आरतीं बहुत बिधाना। मुदित करहिं कल मंगल गाना।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"कनक थार भरि मंगलन्हि कमल करन्हि लिएँ मात।#चलीं मुदित परिछनि करन पुलक पल्लवित गात।।346।।"},
			{"seq":"280", "heading":"चौपाई", "data":"धूप धूम नभु मेचक भयऊ। सावन घन घमंडु जनु ठयऊ।।#सुरतरु सुमन माल सुर बरषहिं। मनहुँ बलाक अवलि मनु करषहिं।।#मंजुल मनिमय बंदनिवारे। मनहुँ पाकरिपु चाप सँवारे।।#प्रगटहिं दुरहिं अटन्ह पर भामिनि। चारु चपल जनु दमकहिं दामिनि।।#दुंदुभि धुनि घन गरजनि घोरा। जाचक चातक दादुर मोरा।।#सुर सुगन्ध सुचि बरषहिं बारी। सुखी सकल ससि पुर नर नारी।।#समउ जानी गुर आयसु दीन्हा। पुर प्रबेसु रघुकुलमनि कीन्हा।।#सुमिरि संभु गिरजा गनराजा। मुदित महीपति सहित समाजा।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"होहिं सगुन बरषहिं सुमन सुर दुंदुभीं बजाइ।#बिबुध बधू नाचहिं मुदित मंजुल मंगल गाइ।।347।।"},
			{"seq":"280", "heading":"चौपाई", "data":"मागध सूत बंदि नट नागर। गावहिं जसु तिहु लोक उजागर।।#जय धुनि बिमल बेद बर बानी। दस दिसि सुनिअ सुमंगल सानी।।#बिपुल बाजने बाजन लागे। नभ सुर नगर लोग अनुरागे।।#बने बराती बरनि न जाहीं। महा मुदित मन सुख न समाहीं।।#पुरबासिन्ह तब राय जोहारे। देखत रामहि भए सुखारे।।#करहिं निछावरि मनिगन चीरा। बारि बिलोचन पुलक सरीरा।।#आरति करहिं मुदित पुर नारी। हरषहिं निरखि कुँअर बर चारी।।#सिबिका सुभग ओहार उघारी। देखि दुलहिनिन्ह होहिं सुखारी।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"एहि बिधि सबही देत सुखु आए राजदुआर।#मुदित मातु परुछनि करहिं बधुन्ह समेत कुमार।।348।।"},
			{"seq":"280", "heading":"चौपाई", "data":"करहिं आरती बारहिं बारा। प्रेमु प्रमोदु कहै को पारा।।#भूषन मनि पट नाना जाती।।करही निछावरि अगनित भाँती।।#बधुन्ह समेत देखि सुत चारी। परमानंद मगन महतारी।।#पुनि पुनि सीय राम छबि देखी।।मुदित सफल जग जीवन लेखी।।#सखीं सीय मुख पुनि पुनि चाही। गान करहिं निज सुकृत सराही।।#बरषहिं सुमन छनहिं छन देवा। नाचहिं गावहिं लावहिं सेवा।।#देखि मनोहर चारिउ जोरीं। सारद उपमा सकल ढँढोरीं।।#देत न बनहिं निपट लघु लागी। एकटक रहीं रूप अनुरागीं।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"निगम नीति कुल रीति करि अरघ पाँवड़े देत।#बधुन्ह सहित सुत परिछि सब चलीं लवाइ निकेत।।349।।"},
			{"seq":"280", "heading":"चौपाई", "data":"चारि सिंघासन सहज सुहाए। जनु मनोज निज हाथ बनाए।।#तिन्ह पर कुअँरि कुअँर बैठारे। सादर पाय पुनित पखारे।।#धूप दीप नैबेद बेद बिधि। पूजे बर दुलहिनि मंगलनिधि।।#बारहिं बार आरती करहीं। ब्यजन चारु चामर सिर ढरहीं।।#बस्तु अनेक निछावर होहीं। भरीं प्रमोद मातु सब सोहीं।।#पावा परम तत्व जनु जोगीं। अमृत लहेउ जनु संतत रोगीं।।#जनम रंक जनु पारस पावा। अंधहि लोचन लाभु सुहावा।।#मूक बदन जनु सारद छाई। मानहुँ समर सूर जय पाई।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"एहि सुख ते सत कोटि गुन पावहिं मातु अनंदु।।#भाइन्ह सहित बिआहि घर आए रघुकुलचंदु।।350(क)।।#लोक रीत जननी करहिं बर दुलहिनि सकुचाहिं।#मोदु बिनोदु बिलोकि बड़ रामु मनहिं मुसकाहिं।।350(ख)।।"},
			{"seq":"280", "heading":"चौपाई", "data":"देव पितर पूजे बिधि नीकी। पूजीं सकल बासना जी की।।#सबहिं बंदि मागहिं बरदाना। भाइन्ह सहित राम कल्याना।।#अंतरहित सुर आसिष देहीं। मुदित मातु अंचल भरि लेंहीं।।#भूपति बोलि बराती लीन्हे। जान बसन मनि भूषन दीन्हे।।#आयसु पाइ राखि उर रामहि। मुदित गए सब निज निज धामहि।।#पुर नर नारि सकल पहिराए। घर घर बाजन लगे बधाए।।#जाचक जन जाचहि जोइ जोई। प्रमुदित राउ देहिं सोइ सोई।।#सेवक सकल बजनिआ नाना। पूरन किए दान सनमाना।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"देंहिं असीस जोहारि सब गावहिं गुन गन गाथ।#तब गुर भूसुर सहित गृहँ गवनु कीन्ह नरनाथ।।351।।"},
			{"seq":"280", "heading":"चौपाई", "data":"जो बसिष्ठ अनुसासन दीन्ही। लोक बेद बिधि सादर कीन्ही।।#भूसुर भीर देखि सब रानी। सादर उठीं भाग्य बड़ जानी।।#पाय पखारि सकल अन्हवाए। पूजि भली बिधि भूप जेवाँए।।#आदर दान प्रेम परिपोषे। देत असीस चले मन तोषे।।#बहु बिधि कीन्हि गाधिसुत पूजा। नाथ मोहि सम धन्य न दूजा।।#कीन्हि प्रसंसा भूपति भूरी। रानिन्ह सहित लीन्हि पग धूरी।।#भीतर भवन दीन्ह बर बासु। मन जोगवत रह नृप रनिवासू।।#पूजे गुर पद कमल बहोरी। कीन्हि बिनय उर प्रीति न थोरी।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"बधुन्ह समेत कुमार सब रानिन्ह सहित महीसु।#पुनि पुनि बंदत गुर चरन देत असीस मुनीसु।।352।।"},
			{"seq":"280", "heading":"चौपाई", "data":"बिनय कीन्हि उर अति अनुरागें। सुत संपदा राखि सब आगें।।#नेगु मागि मुनिनायक लीन्हा। आसिरबादु बहुत बिधि दीन्हा।।#उर धरि रामहि सीय समेता। हरषि कीन्ह गुर गवनु निकेता।।#बिप्रबधू सब भूप बोलाई। चैल चारु भूषन पहिराई।।#बहुरि बोलाइ सुआसिनि लीन्हीं। रुचि बिचारि पहिरावनि दीन्हीं।।#नेगी नेग जोग सब लेहीं। रुचि अनुरुप भूपमनि देहीं।।#प्रिय पाहुने पूज्य जे जाने। भूपति भली भाँति सनमाने।।#देव देखि रघुबीर बिबाहू। बरषि प्रसून प्रसंसि उछाहू।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"चले निसान बजाइ सुर निज निज पुर सुख पाइ।#कहत परसपर राम जसु प्रेम न हृदयँ समाइ।।353।।"},
			{"seq":"280", "heading":"चौपाई", "data":"सब बिधि सबहि समदि नरनाहू। रहा हृदयँ भरि पूरि उछाहू।।#जहँ रनिवासु तहाँ पगु धारे। सहित बहूटिन्ह कुअँर निहारे।।#लिए गोद करि मोद समेता। को कहि सकइ भयउ सुखु जेता।।#बधू सप्रेम गोद बैठारीं। बार बार हियँ हरषि दुलारीं।।#देखि समाजु मुदित रनिवासू। सब कें उर अनंद कियो बासू।।#कहेउ भूप जिमि भयउ बिबाहू। सुनि हरषु होत सब काहू।।#जनक राज गुन सीलु बड़ाई। प्रीति रीति संपदा सुहाई।।#बहुबिधि भूप भाट जिमि बरनी। रानीं सब प्रमुदित सुनि करनी।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"सुतन्ह समेत नहाइ नृप बोलि बिप्र गुर ग्याति।#भोजन कीन्ह अनेक बिधि घरी पंच गइ राति।।354।।"},
			{"seq":"280", "heading":"चौपाई", "data":"मंगलगान करहिं बर भामिनि। भै सुखमूल मनोहर जामिनि।।#अँचइ पान सब काहूँ पाए। स्त्रग सुगंध भूषित छबि छाए।।#रामहि देखि रजायसु पाई। निज निज भवन चले सिर नाई।।#प्रेम प्रमोद बिनोदु बढ़ाई। समउ समाजु मनोहरताई।।#कहि न सकहि सत सारद सेसू। बेद बिरंचि महेस गनेसू।।#सो मै कहौं कवन बिधि बरनी। भूमिनागु सिर धरइ कि धरनी।।#नृप सब भाँति सबहि सनमानी। कहि मृदु बचन बोलाई रानी।।#बधू लरिकनीं पर घर आईं। राखेहु नयन पलक की नाई।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"लरिका श्रमित उनीद बस सयन करावहु जाइ।#अस कहि गे बिश्रामगृहँ राम चरन चितु लाइ।।355।।"},
			{"seq":"280", "heading":"चौपाई", "data":"भूप बचन सुनि सहज सुहाए। जरित कनक मनि पलँग डसाए।।#सुभग सुरभि पय फेन समाना। कोमल कलित सुपेतीं नाना।।#उपबरहन बर बरनि न जाहीं। स्त्रग सुगंध मनिमंदिर माहीं।।#रतनदीप सुठि चारु चँदोवा। कहत न बनइ जान जेहिं जोवा।।#सेज रुचिर रचि रामु उठाए। प्रेम समेत पलँग पौढ़ाए।।#अग्या पुनि पुनि भाइन्ह दीन्ही। निज निज सेज सयन तिन्ह कीन्ही।।#देखि स्याम मृदु मंजुल गाता। कहहिं सप्रेम बचन सब माता।।#मारग जात भयावनि भारी। केहि बिधि तात ताड़का मारी।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"घोर निसाचर बिकट भट समर गनहिं नहिं काहु।।#मारे सहित सहाय किमि खल मारीच सुबाहु।।356।।"},
			{"seq":"280", "heading":"चौपाई", "data":"मुनि प्रसाद बलि तात तुम्हारी। ईस अनेक करवरें टारी।।#मख रखवारी करि दुहुँ भाई। गुरु प्रसाद सब बिद्या पाई।।#मुनितय तरी लगत पग धूरी। कीरति रही भुवन भरि पूरी।।#कमठ पीठि पबि कूट कठोरा। नृप समाज महुँ सिव धनु तोरा।।#बिस्व बिजय जसु जानकि पाई। आए भवन ब्याहि सब भाई।।#सकल अमानुष करम तुम्हारे। केवल कौसिक कृपाँ सुधारे।।#आजु सुफल जग जनमु हमारा। देखि तात बिधुबदन तुम्हारा।।#जे दिन गए तुम्हहि बिनु देखें। ते बिरंचि जनि पारहिं लेखें।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"राम प्रतोषीं मातु सब कहि बिनीत बर बैन।#सुमिरि संभु गुर बिप्र पद किए नीदबस नैन।।357।।"},
			{"seq":"281", "heading":"", "data":""},
			{"seq":"281", "heading":"", "data":""},
			{"seq":"280", "heading":"चौपाई", "data":"नीदउँ बदन सोह सुठि लोना। मनहुँ साँझ सरसीरुह सोना।।#घर घर करहिं जागरन नारीं। देहिं परसपर मंगल गारीं।।#पुरी बिराजति राजति रजनी। रानीं कहहिं बिलोकहु सजनी।।#सुंदर बधुन्ह सासु लै सोई। फनिकन्ह जनु सिरमनि उर गोई।।#प्रात पुनीत काल प्रभु जागे। अरुनचूड़ बर बोलन लागे।।#बंदि मागधन्हि गुनगन गाए। पुरजन द्वार जोहारन आए।।#बंदि बिप्र सुर गुर पितु माता। पाइ असीस मुदित सब भ्राता।।#जननिन्ह सादर बदन निहारे। भूपति संग द्वार पगु धारे।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"कीन्ह सौच सब सहज सुचि सरित पुनीत नहाइ।#प्रातक्रिया करि तात पहिं आए चारिउ भाइ।।358।।"},
			{"seq":"281", "heading":"!! नवान्हपारायण, तीसरा विश्राम !!", "data":""},
			{"seq":"281", "heading":"", "data":""},
			{"seq":"280", "heading":"चौपाई", "data":"भूप बिलोकि लिए उर लाई। बैठै हरषि रजायसु पाई।।#देखि रामु सब सभा जुड़ानी। लोचन लाभ अवधि अनुमानी।।#पुनि बसिष्टु मुनि कौसिक आए। सुभग आसनन्हि मुनि बैठाए।।#सुतन्ह समेत पूजि पद लागे। निरखि रामु दोउ गुर अनुरागे।।#कहहिं बसिष्टु धरम इतिहासा। सुनहिं महीसु सहित रनिवासा।।#मुनि मन अगम गाधिसुत करनी। मुदित बसिष्ट बिपुल बिधि बरनी।।#बोले बामदेउ सब साँची। कीरति कलित लोक तिहुँ माची।।#सुनि आनंदु भयउ सब काहू। राम लखन उर अधिक उछाहू।।"}, 
            {"seq":"281", "heading":"दोहा", "data":"मंगल मोद उछाह नित जाहिं दिवस एहि भाँति।#उमगी अवध अनंद भरि अधिक अधिक अधिकाति।।359।।"},
			{"seq":"280", "heading":"चौपाई", "data":"सुदिन सोधि कल कंकन छौरे। मंगल मोद बिनोद न थोरे।।#नित नव सुखु सुर देखि सिहाहीं। अवध जन्म जाचहिं बिधि पाहीं।।#बिस्वामित्रु चलन नित चहहीं। राम सप्रेम बिनय बस रहहीं।।#दिन दिन सयगुन भूपति भाऊ। देखि सराह महामुनिराऊ।।#मागत बिदा राउ अनुरागे। सुतन्ह समेत ठाढ़ भे आगे।।#नाथ सकल संपदा तुम्हारी। मैं सेवकु समेत सुत नारी।।#करब सदा लरिकनः पर छोहू। दरसन देत रहब मुनि मोहू।।#अस कहि राउ सहित सुत रानी। परेउ चरन मुख आव न बानी।।#दीन्ह असीस बिप्र बहु भाँती। चले न प्रीति रीति कहि जाती।।#रामु सप्रेम संग सब भाई। आयसु पाइ फिरे पहुँचाई।।"}, 
			{"seq":"281", "heading":"दोहा", "data":"राम रूपु भूपति भगति ब्याहु उछाहु अनंदु।#जात सराहत मनहिं मन मुदित गाधिकुलचंदु।।360।।"},
			{"seq":"280", "heading":"चौपाई", "data":"बामदेव रघुकुल गुर ग्यानी। बहुरि गाधिसुत कथा बखानी।।#सुनि मुनि सुजसु मनहिं मन राऊ। बरनत आपन पुन्य प्रभाऊ।।#बहुरे लोग रजायसु भयऊ। सुतन्ह समेत नृपति गृहँ गयऊ।।#जहँ तहँ राम ब्याहु सबु गावा। सुजसु पुनीत लोक तिहुँ छावा।।#आए ब्याहि रामु घर जब तें। बसइ अनंद अवध सब तब तें।।#प्रभु बिबाहँ जस भयउ उछाहू। सकहिं न बरनि गिरा अहिनाहू।।#कबिकुल जीवनु पावन जानी।।राम सीय जसु मंगल खानी।।#तेहि ते मैं कछु कहा बखानी। करन पुनीत हेतु निज बानी।।"}, 
			{"seq":"281", "heading":"छंद", "data":"निज गिरा पावनि करन कारन राम जसु तुलसी कह्यो।#रघुबीर चरित अपार बारिधि पारु कबि कौनें लह्यो।।#उपबीत ब्याह उछाह मंगल सुनि जे सादर गावहीं।#बैदेहि राम प्रसाद ते जन सर्बदा सुखु पावहीं।।"},
            {"seq":"281", "heading":"दोहा", "data":"सिय रघुबीर बिबाहु जे सप्रेम गावहिं सुनहिं।#तिन्ह कहुँ सदा उछाहु मंगलायतन राम जसु।।361।।#!! मासपारायण, बारहवाँ विश्राम !!"}
        ]
    }
]