[
    {
        "id":1,
        "name": "BALKAND2",
        "displayname":"बालकाण्ड",
        "config": {"itemsPerPage":4,"currentPage":1},
        "page": [
            {"seq":"1", "heading":"श्लोक", "data":"सुनु गिरिजा हरिचरित सुहाए। बिपुल बिसद निगमागम गाए।।#हरि अवतार हेतु जेहि होई। इदमित्थं कहि जाइ न सोई।।#राम अतर्क्य बुद्धि मन बानी। मत हमार अस सुनहि सयानी।।#तदपि संत मुनि बेद पुराना। जस कछु कहहिं स्वमति अनुमाना।।#तस मैं सुमुखि सुनावउँ तोही। समुझि परइ जस कारन मोही।।#जब जब होइ धरम कै हानी। बाढहिं असुर अधम अभिमानी।।#करहिं अनीति जाइ नहिं बरनी। सीदहिं बिप्र धेनु सुर धरनी।।#तब तब प्रभु धरि बिबिध सरीरा। हरहि कृपानिधि सज्जन पीरा।।"},
            {"seq":"2", "heading":"दोहा", "data":"असुर मारि थापहिं सुरन्ह राखहिं निज श्रुति सेतु।#जग बिस्तारहिं बिसद जस राम जन्म कर हेतु।।121।।"},
            {"seq":"3", "heading":"चौपाई", "data":"सोइ जस गाइ भगत भव तरहीं। कृपासिंधु जन हित तनु धरहीं।।#राम जनम के हेतु अनेका। परम बिचित्र एक तें एका।।#जनम एक दुइ कहउँ बखानी। सावधान सुनु सुमति भवानी।।#द्वारपाल हरि के प्रिय दोऊ। जय अरु बिजय जान सब कोऊ।।#बिप्र श्राप तें दूनउ भाई। तामस असुर देह तिन्ह पाई।।#कनककसिपु अरु हाटक लोचन। जगत बिदित सुरपति मद मोचन।।#बिजई समर बीर बिख्याता। धरि बराह बपु एक निपाता।।#होइ नरहरि दूसर पुनि मारा। जन प्रहलाद सुजस बिस्तारा।।"},
            {"seq":"4", "heading":"दोहा", "data":"भए निसाचर जाइ तेइ महाबीर बलवान।#कुंभकरन रावण सुभट सुर बिजई जग जान।।122।।"},
            {"seq":"5", "heading":"चौपाई", "data":"मुकुत न भए हते भगवाना। तीनि जनम द्विज बचन प्रवाना।।#एक बार तिन्ह के हित लागी। धरेउ सरीर भगत अनुरागी।।#कस्यप अदिति तहाँ पितु माता। दसरथ कौसल्या बिख्याता।।#एक कलप एहि बिधि अवतारा। चरित्र पवित्र किए संसारा।।#एक कलप सुर देखि दुखारे। समर जलंधर सन सब हारे।।#संभु कीन्ह संग्राम अपारा। दनुज महाबल मरइ न मारा।।#परम सती असुराधिप नारी। तेहि बल ताहि न जितहिं पुरारी।।"}, 
            {"seq":"6", "heading":"दोहा", "data":"छल करि टारेउ तासु ब्रत प्रभु सुर कारज कीन्ह।।#जब तेहि जानेउ मरम तब श्राप कोप करि दीन्ह।।123।।"},
            {"seq":"7", "heading":"चौपाई", "data":"तासु श्राप हरि दीन्ह प्रमाना। कौतुकनिधि कृपाल भगवाना।।#तहाँ जलंधर रावन भयऊ। रन हति राम परम पद दयऊ।।#एक जनम कर कारन एहा। जेहि लागि राम धरी नरदेहा।।#प्रति अवतार कथा प्रभु केरी। सुनु मुनि बरनी कबिन्ह घनेरी।।#नारद श्राप दीन्ह एक बारा। कलप एक तेहि लगि अवतारा।।#गिरिजा चकित भई सुनि बानी। नारद बिष्नुभगत पुनि ग्यानि।।#कारन कवन श्राप मुनि दीन्हा। का अपराध रमापति कीन्हा।।#यह प्रसंग मोहि कहहु पुरारी। मुनि मन मोह आचरज भारी।।"}, 
            {"seq":"8", "heading":"दोहा", "data":"बोले बिहसि महेस तब ग्यानी मूढ़ न कोइ।#जेहि जस रघुपति करहिं जब सो तस तेहि छन होइ।।124(क)।।#सो0-कहउँ राम गुन गाथ भरद्वाज सादर सुनहु।#भव भंजन रघुनाथ भजु तुलसी तजि मान मद।।124(ख)।।"},
            {"seq":"9", "heading":"चौपाई", "data":"हिमगिरि गुहा एक अति पावनि। बह समीप सुरसरी सुहावनि।।#आश्रम परम पुनीत सुहावा। देखि देवरिषि मन अति भावा।।#निरखि सैल सरि बिपिन बिभागा। भयउ रमापति पद अनुरागा।।#सुमिरत हरिहि श्राप गति बाधी। सहज बिमल मन लागि समाधी।।#मुनि गति देखि सुरेस डेराना। कामहि बोलि कीन्ह समाना।।#सहित सहाय जाहु मम हेतू। चकेउ हरषि हियँ जलचरकेतू।।#सुनासीर मन महुँ असि त्रासा। चहत देवरिषि मम पुर बासा।।#जे कामी लोलुप जग माहीं। कुटिल काक इव सबहि डेराहीं।।"},
            {"seq":"10", "heading":"दोहा", "data":"सुख हाड़ लै भाग सठ स्वान निरखि मृगराज।#छीनि लेइ जनि जान जड़ तिमि सुरपतिहि न लाज।।125।।"}, 
            {"seq":"11", "heading":"चौपाई", "data":"तेहि आश्रमहिं मदन जब गयऊ। निज मायाँ बसंत निरमयऊ।।#कुसुमित बिबिध बिटप बहुरंगा। कूजहिं कोकिल गुंजहि भृंगा।।#चली सुहावनि त्रिबिध बयारी। काम कृसानु बढ़ावनिहारी।।#रंभादिक सुरनारि नबीना । सकल असमसर कला प्रबीना।।#करहिं गान बहु तान तरंगा। बहुबिधि क्रीड़हि पानि पतंगा।।#देखि सहाय मदन हरषाना। कीन्हेसि पुनि प्रपंच बिधि नाना।।#काम कला कछु मुनिहि न ब्यापी। निज भयँ डरेउ मनोभव पापी।।#सीम कि चाँपि सकइ कोउ तासु। बड़ रखवार रमापति जासू।।"},
            {"seq":"12", "heading":"दोहा", "data":"सहित सहाय सभीत अति मानि हारि मन मैन।#गहेसि जाइ मुनि चरन तब कहि सुठि आरत बैन।।126।।"}, 
            {"seq":"13", "heading":"चौपाई", "data":"भयउ न नारद मन कछु रोषा। कहि प्रिय बचन काम परितोषा।।#नाइ चरन सिरु आयसु पाई। गयउ मदन तब सहित सहाई।।#मुनि सुसीलता आपनि करनी। सुरपति सभाँ जाइ सब बरनी।।#सुनि सब कें मन अचरजु आवा। मुनिहि प्रसंसि हरिहि सिरु नावा।।#तब नारद गवने सिव पाहीं। जिता काम अहमिति मन माहीं।।#मार चरित संकरहिं सुनाए। अतिप्रिय जानि महेस सिखाए।।#बार बार बिनवउँ मुनि तोहीं। जिमि यह कथा सुनायहु मोहीं।।#तिमि जनि हरिहि सुनावहु कबहूँ। चलेहुँ प्रसंग दुराएडु तबहूँ।।"},
            {"seq":"14", "heading":"दोहा", "data":"संभु दीन्ह उपदेस हित नहिं नारदहि सोहान।#भारद्वाज कौतुक सुनहु हरि इच्छा बलवान।।127।।"},
            {"seq":"15", "heading":"चौपाई", "data":"राम कीन्ह चाहहिं सोइ होई। करै अन्यथा अस नहिं कोई।।#संभु बचन मुनि मन नहिं भाए। तब बिरंचि के लोक सिधाए।।#एक बार करतल बर बीना। गावत हरि गुन गान प्रबीना।।#छीरसिंधु गवने मुनिनाथा। जहँ बस श्रीनिवास श्रुतिमाथा।।#हरषि मिले उठि रमानिकेता। बैठे आसन रिषिहि समेता।।#बोले बिहसि चराचर राया। बहुते दिनन कीन्हि मुनि दाया।।#काम चरित नारद सब भाषे। जद्यपि प्रथम बरजि सिवँ राखे।।#अति प्रचंड रघुपति कै माया। जेहि न मोह अस को जग जाया।।"}, 
            {"seq":"16", "heading":"दोहा", "data":"रूख बदन करि बचन मृदु बोले श्रीभगवान ।#तुम्हरे सुमिरन तें मिटहिं मोह मार मद मान।।128।।"},
            {"seq":"17", "heading":"चौपाई", "data":"सुनु मुनि मोह होइ मन ताकें। ग्यान बिराग हृदय नहिं जाके।।#ब्रह्मचरज ब्रत रत मतिधीरा। तुम्हहि कि करइ मनोभव पीरा।।#नारद कहेउ सहित अभिमाना। कृपा तुम्हारि सकल भगवाना।।#करुनानिधि मन दीख बिचारी। उर अंकुरेउ गरब तरु भारी।।#बेगि सो मै डारिहउँ उखारी। पन हमार सेवक हितकारी।।#मुनि कर हित मम कौतुक होई। अवसि उपाय करबि मै सोई।।#तब नारद हरि पद सिर नाई। चले हृदयँ अहमिति अधिकाई।।#श्रीपति निज माया तब प्रेरी। सुनहु कठिन करनी तेहि केरी।।"},
            {"seq":"18", "heading":"दोहा", "data":"बिरचेउ मग महुँ नगर तेहिं सत जोजन बिस्तार।#श्रीनिवासपुर तें अधिक रचना बिबिध प्रकार।।129।।"}, 
            {"seq":"19", "heading":"चौपाई", "data":"बसहिं नगर सुंदर नर नारी। जनु बहु मनसिज रति तनुधारी।।#तेहिं पुर बसइ सीलनिधि राजा। अगनित हय गय सेन समाजा।।#सत सुरेस सम बिभव बिलासा। रूप तेज बल नीति निवासा।।#बिस्वमोहनी तासु कुमारी। श्री बिमोह जिसु रूपु निहारी।।#सोइ हरिमाया सब गुन खानी। सोभा तासु कि जाइ बखानी।।#करइ स्वयंबर सो नृपबाला। आए तहँ अगनित महिपाला।।#मुनि कौतुकी नगर तेहिं गयऊ। पुरबासिन्ह सब पूछत भयऊ।।#सुनि सब चरित भूपगृहँ आए। करि पूजा नृप मुनि बैठाए।।"},
            {"seq":"20", "heading":"दोहा", "data":"आनि देखाई नारदहि भूपति राजकुमारि।#कहहु नाथ गुन दोष सब एहि के हृदयँ बिचारि।।130।।"}, 
			{"seq":"21", "heading":"चौपाई", "data":"एहि महँ रघुपति नाम उदारा। अति पावन पुरान श्रुति सारा।।#मंगल भवन अमंगल हारी। उमा सहित जेहि जपत पुरारी।।#भनिति बिचित्र सुकबि कृत जोऊ। राम नाम बिनु सोह न सोऊ।।#बिधुबदनी सब भाँति सँवारी। सोन न बसन बिना बर नारी।।#सब गुन रहित कुकबि कृत बानी। राम नाम जस अंकित जानी।।#सादर कहहिं सुनहिं बुध ताही। मधुकर सरिस संत गुनग्राही।।#जदपि कबित रस एकउ नाही। राम प्रताप प्रकट एहि माहीं।।#सोइ भरोस मोरें मन आवा। केहिं न सुसंग बडप्पनु पावा।।#धूमउ तजइ सहज करुआई। अगरु प्रसंग सुगंध बसाई।।#भनिति भदेस बस्तु भलि बरनी। राम कथा जग मंगल करनी।।"},
            {"seq":"22", "heading":"दोहा", "data":"आनि देखाई नारदहि भूपति राजकुमारि।#कहहु नाथ गुन दोष सब एहि के हृदयँ बिचारि।।130।।"},
            {"seq":"23", "heading":"चौपाई", "data":"देखि रूप मुनि बिरति बिसारी। बड़ी बार लगि रहे निहारी।।#लच्छन तासु बिलोकि भुलाने। हृदयँ हरष नहिं प्रगट बखाने।।#जो एहि बरइ अमर सोइ होई। समरभूमि तेहि जीत न कोई।।#सेवहिं सकल चराचर ताही। बरइ सीलनिधि कन्या जाही।।#लच्छन सब बिचारि उर राखे। कछुक बनाइ भूप सन भाषे।।#सुता सुलच्छन कहि नृप पाहीं। नारद चले सोच मन माहीं।।#करौं जाइ सोइ जतन बिचारी। जेहि प्रकार मोहि बरै कुमारी।।#जप तप कछु न होइ तेहि काला। हे बिधि मिलइ कवन बिधि बाला।।"},
            {"seq":"24", "heading":"दोहा", "data":"एहि अवसर चाहिअ परम सोभा रूप बिसाल।#जो बिलोकि रीझै कुअँरि तब मेलै जयमाल।।131।।"},
            {"seq":"25", "heading":"चौपाई", "data":"हरि सन मागौं सुंदरताई। होइहि जात गहरु अति भाई।।#मोरें हित हरि सम नहिं कोऊ। एहि अवसर सहाय सोइ होऊ।।#बहुबिधि बिनय कीन्हि तेहि काला। प्रगटेउ प्रभु कौतुकी कृपाला।।#प्रभु बिलोकि मुनि नयन जुड़ाने। होइहि काजु हिएँ हरषाने।।#अति आरति कहि कथा सुनाई। करहु कृपा करि होहु सहाई।।#आपन रूप देहु प्रभु मोही। आन भाँति नहिं पावौं ओही।।#जेहि बिधि नाथ होइ हित मोरा। करहु सो बेगि दास मैं तोरा।।#निज माया बल देखि बिसाला। हियँ हँसि बोले दीनदयाला।।"},
            {"seq":"26", "heading":"दोहा", "data":"जेहि बिधि होइहि परम हित नारद सुनहु तुम्हार।#सोइ हम करब न आन कछु बचन न मृषा हमार।।132।।"},
            {"seq":"27", "heading":"चौपाई", "data":"कुपथ माग रुज ब्याकुल रोगी। बैद न देइ सुनहु मुनि जोगी।।#एहि बिधि हित तुम्हार मैं ठयऊ। कहि अस अंतरहित प्रभु भयऊ।।#माया बिबस भए मुनि मूढ़ा। समुझी नहिं हरि गिरा निगूढ़ा।।#गवने तुरत तहाँ रिषिराई। जहाँ स्वयंबर भूमि बनाई।।#निज निज आसन बैठे राजा। बहु बनाव करि सहित समाजा।।#मुनि मन हरष रूप अति मोरें। मोहि तजि आनहि बारिहि न भोरें।।#मुनि हित कारन कृपानिधाना। दीन्ह कुरूप न जाइ बखाना।।#सो चरित्र लखि काहुँ न पावा। नारद जानि सबहिं सिर नावा।।"}, 
            {"seq":"28", "heading":"दोहा", "data":"रहे तहाँ दुइ रुद्र गन ते जानहिं सब भेउ।#बिप्रबेष देखत फिरहिं परम कौतुकी तेउ।।133।।"},
            {"seq":"29", "heading":"चौपाई", "data":"जेंहि समाज बैंठे मुनि जाई। हृदयँ रूप अहमिति अधिकाई।।#तहँ बैठ महेस गन दोऊ। बिप्रबेष गति लखइ न कोऊ।।#करहिं कूटि नारदहि सुनाई। नीकि दीन्हि हरि सुंदरताई।।#रीझहि राजकुअँरि छबि देखी। इन्हहि बरिहि हरि जानि बिसेषी।।#मुनिहि मोह मन हाथ पराएँ। हँसहिं संभु गन अति सचु पाएँ।।#जदपि सुनहिं मुनि अटपटि बानी। समुझि न परइ बुद्धि भ्रम सानी।।#काहुँ न लखा सो चरित बिसेषा। सो सरूप नृपकन्याँ देखा।।#मर्कट बदन भयंकर देही। देखत हृदयँ क्रोध भा तेही।।"},
            {"seq":"30", "heading":"दोहा", "data":"सखीं संग लै कुअँरि तब चलि जनु राजमराल।#देखत फिरइ महीप सब कर सरोज जयमाल।।134।।"}, 
            {"seq":"31", "heading":"चौपाई", "data":"जेहि दिसि बैठे नारद फूली। सो दिसि देहि न बिलोकी भूली।।#पुनि पुनि मुनि उकसहिं अकुलाहीं। देखि दसा हर गन मुसकाहीं।।#धरि नृपतनु तहँ गयउ कृपाला। कुअँरि हरषि मेलेउ जयमाला।।#दुलहिनि लै गे लच्छिनिवासा। नृपसमाज सब भयउ निरासा।।#मुनि अति बिकल मोंहँ मति नाठी। मनि गिरि गई छूटि जनु गाँठी।।#तब हर गन बोले मुसुकाई। निज मुख मुकुर बिलोकहु जाई।।#अस कहि दोउ भागे भयँ भारी। बदन दीख मुनि बारि निहारी।।#बेषु बिलोकि क्रोध अति बाढ़ा। तिन्हहि सराप दीन्ह अति गाढ़ा।।"},
            {"seq":"32", "heading":"दोहा", "data":"होहु निसाचर जाइ तुम्ह कपटी पापी दोउ।#हँसेहु हमहि सो लेहु फल बहुरि हँसेहु मुनि कोउ।।135।।"},
            {"seq":"33", "heading":"चौपाई", "data":"पुनि जल दीख रूप निज पावा। तदपि हृदयँ संतोष न आवा।।#फरकत अधर कोप मन माहीं। सपदी चले कमलापति पाहीं।।#देहउँ श्राप कि मरिहउँ जाई। जगत मोर उपहास कराई।।#बीचहिं पंथ मिले दनुजारी। संग रमा सोइ राजकुमारी।।#बोले मधुर बचन सुरसाईं। मुनि कहँ चले बिकल की नाईं।।#सुनत बचन उपजा अति क्रोधा। माया बस न रहा मन बोधा।।#पर संपदा सकहु नहिं देखी। तुम्हरें इरिषा कपट बिसेषी।।#मथत सिंधु रुद्रहि बौरायहु। सुरन्ह प्रेरी बिष पान करायहु।।"}, 
            {"seq":"34", "heading":"दोहा", "data":"असुर सुरा बिष संकरहि आपु रमा मनि चारु।#स्वारथ साधक कुटिल तुम्ह सदा कपट ब्यवहारु।।136।।"},
            {"seq":"35", "heading":"चौपाई", "data":"परम स्वतंत्र न सिर पर कोई। भावइ मनहि करहु तुम्ह सोई।।#भलेहि मंद मंदेहि भल करहू। बिसमय हरष न हियँ कछु धरहू।।#डहकि डहकि परिचेहु सब काहू। अति असंक मन सदा उछाहू।।#करम सुभासुभ तुम्हहि न बाधा। अब लगि तुम्हहि न काहूँ साधा।।#भले भवन अब बायन दीन्हा। पावहुगे फल आपन कीन्हा।।#बंचेहु मोहि जवनि धरि देहा। सोइ तनु धरहु श्राप मम एहा।।#कपि आकृति तुम्ह कीन्हि हमारी। करिहहिं कीस सहाय तुम्हारी।।#मम अपकार कीन्ही तुम्ह भारी। नारी बिरहँ तुम्ह होब दुखारी।।"},
            {"seq":"36", "heading":"दोहा", "data":"श्राप सीस धरी हरषि हियँ प्रभु बहु बिनती कीन्हि।#निज माया कै प्रबलता करषि कृपानिधि लीन्हि।।137।।"},
            {"seq":"37", "heading":"चौपाई", "data":"जब हरि माया दूरि निवारी। नहिं तहँ रमा न राजकुमारी।।#तब मुनि अति सभीत हरि चरना। गहे पाहि प्रनतारति हरना।।#मृषा होउ मम श्राप कृपाला। मम इच्छा कह दीनदयाला।।#मैं दुर्बचन कहे बहुतेरे। कह मुनि पाप मिटिहिं किमि मेरे।।#जपहु जाइ संकर सत नामा। होइहि हृदयँ तुरंत बिश्रामा।।#कोउ नहिं सिव समान प्रिय मोरें। असि परतीति तजहु जनि भोरें।।#जेहि पर कृपा न करहिं पुरारी। सो न पाव मुनि भगति हमारी।।#अस उर धरि महि बिचरहु जाई। अब न तुम्हहि माया निअराई।।"}, 
            {"seq":"38", "heading":"दोहा", "data":"बहुबिधि मुनिहि प्रबोधि प्रभु तब भए अंतरधान।।#सत्यलोक नारद चले करत राम गुन गान।।138।।"},
            {"seq":"39", "heading":"चौपाई", "data":"हर गन मुनिहि जात पथ देखी। बिगतमोह मन हरष बिसेषी।।#अति सभीत नारद पहिं आए। गहि पद आरत बचन सुनाए।।#हर गन हम न बिप्र मुनिराया। बड़ अपराध कीन्ह फल पाया।।#श्राप अनुग्रह करहु कृपाला। बोले नारद दीनदयाला।।#निसिचर जाइ होहु तुम्ह दोऊ। बैभव बिपुल तेज बल होऊ।।#भुजबल बिस्व जितब तुम्ह जहिआ। धरिहहिं बिष्नु मनुज तनु तहिआ।।#समर मरन हरि हाथ तुम्हारा। होइहहु मुकुत न पुनि संसारा।।#चले जुगल मुनि पद सिर नाई। भए निसाचर कालहि पाई।।"},
            {"seq":"40", "heading":"दोहा", "data":"एक कलप एहि हेतु प्रभु लीन्ह मनुज अवतार।#सुर रंजन सज्जन सुखद हरि भंजन भुबि भार।।139।।"}, 
            {"seq":"41", "heading":"चौपाई", "data":"एहि बिधि जनम करम हरि केरे। सुंदर सुखद बिचित्र घनेरे।।#कलप कलप प्रति प्रभु अवतरहीं। चारु चरित नानाबिधि करहीं।।#तब तब कथा मुनीसन्ह गाई। परम पुनीत प्रबंध बनाई।।#बिबिध प्रसंग अनूप बखाने। करहिं न सुनि आचरजु सयाने।।#हरि अनंत हरिकथा अनंता। कहहिं सुनहिं बहुबिधि सब संता।।#रामचंद्र के चरित सुहाए। कलप कोटि लगि जाहिं न गाए।।#यह प्रसंग मैं कहा भवानी। हरिमायाँ मोहहिं मुनि ग्यानी।।#प्रभु कौतुकी प्रनत हितकारी।।सेवत सुलभ सकल दुख हारी।।"},
            {"seq":"42", "heading":"सोरठा", "data":"सुर नर मुनि कोउ नाहिं जेहि न मोह माया प्रबल।।#अस बिचारि मन माहिं भजिअ महामाया पतिहि।।140।।"},
            {"seq":"43", "heading":"चौपाई", "data":"अपर हेतु सुनु सैलकुमारी। कहउँ बिचित्र कथा बिस्तारी।।#जेहि कारन अज अगुन अरूपा। ब्रह्म भयउ कोसलपुर भूपा।।#जो प्रभु बिपिन फिरत तुम्ह देखा। बंधु समेत धरें मुनिबेषा।।#जासु चरित अवलोकि भवानी। सती सरीर रहिहु बौरानी।।#अजहुँ न छाया मिटति तुम्हारी। तासु चरित सुनु भ्रम रुज हारी।।#लीला कीन्हि जो तेहिं अवतारा। सो सब कहिहउँ मति अनुसारा।।#भरद्वाज सुनि संकर बानी। सकुचि सप्रेम उमा मुसकानी।।#लगे बहुरि बरने बृषकेतू। सो अवतार भयउ जेहि हेतू।।"}, 
            {"seq":"44", "heading":"दोहा", "data":"सो मैं तुम्ह सन कहउँ सबु सुनु मुनीस मन लाई।।#राम कथा कलि मल हरनि मंगल करनि सुहाइ।।141।।"},
            {"seq":"45", "heading":"चौपाई", "data":"स्वायंभू मनु अरु सतरूपा। जिन्ह तें भै नरसृष्टि अनूपा।।#दंपति धरम आचरन नीका। अजहुँ गाव श्रुति जिन्ह कै लीका।।#नृप उत्तानपाद सुत तासू। ध्रुव हरि भगत भयउ सुत जासू।।#लघु सुत नाम प्रिय्रब्रत ताही। बेद पुरान प्रसंसहि जाही।।#देवहूति पुनि तासु कुमारी। जो मुनि कर्दम कै प्रिय नारी।।#आदिदेव प्रभु दीनदयाला। जठर धरेउ जेहिं कपिल कृपाला।।#सांख्य सास्त्र जिन्ह प्रगट बखाना। तत्व बिचार निपुन भगवाना।।#तेहिं मनु राज कीन्ह बहु काला। प्रभु आयसु सब बिधि प्रतिपाला।।"},
            {"seq":"46", "heading":"सोरठा", "data":"होइ न बिषय बिराग भवन बसत भा चौथपन।#हृदयँ बहुत दुख लाग जनम गयउ हरिभगति बिनु।।142।।"},
            {"seq":"47", "heading":"चौपाई", "data":"बरबस राज सुतहि तब दीन्हा। नारि समेत गवन बन कीन्हा।।#तीरथ बर नैमिष बिख्याता। अति पुनीत साधक सिधि दाता।।#बसहिं तहाँ मुनि सिद्ध समाजा। तहँ हियँ हरषि चलेउ मनु राजा।।#पंथ जात सोहहिं मतिधीरा। ग्यान भगति जनु धरें सरीरा।।#पहुँचे जाइ धेनुमति तीरा। हरषि नहाने निरमल नीरा।।#आए मिलन सिद्ध मुनि ग्यानी। धरम धुरंधर नृपरिषि जानी।।#जहँ जँह तीरथ रहे सुहाए। मुनिन्ह सकल सादर करवाए।।#कृस सरीर मुनिपट परिधाना। सत समाज नित सुनहिं पुराना ।।"}, 
            {"seq":"48", "heading":"दोहा", "data":"द्वादस अच्छर मंत्र पुनि जपहिं सहित अनुराग।#बासुदेव पद पंकरुह दंपति मन अति लाग।।143।।"},
            {"seq":"49", "heading":"चौपाई", "data":"करहिं अहार साक फल कंदा। सुमिरहिं ब्रह्म सच्चिदानंदा।।#पुनि हरि हेतु करन तप लागे। बारि अधार मूल फल त्यागे।।#उर अभिलाष निंरंतर होई। देखअ नयन परम प्रभु सोई।।#अगुन अखंड अनंत अनादी। जेहि चिंतहिं परमारथबादी।।#नेति नेति जेहि बेद निरूपा। निजानंद निरुपाधि अनूपा।।#संभु बिरंचि बिष्नु भगवाना। उपजहिं जासु अंस तें नाना।।#ऐसेउ प्रभु सेवक बस अहई। भगत हेतु लीलातनु गहई।।#जौं यह बचन सत्य श्रुति भाषा। तौ हमार पूजहि अभिलाषा।।"},
            {"seq":"50", "heading":"दोहा", "data":"एहि बिधि बीतें बरष षट सहस बारि आहार।#संबत सप्त सहस्त्र पुनि रहे समीर अधार।।144।।"}, 
            {"seq":"51", "heading":"चौपाई", "data":"बरष सहस दस त्यागेउ सोऊ। ठाढ़े रहे एक पद दोऊ।।#बिधि हरि तप देखि अपारा। मनु समीप आए बहु बारा।।#मागहु बर बहु भाँति लोभाए। परम धीर नहिं चलहिं चलाए।।#अस्थिमात्र होइ रहे सरीरा। तदपि मनाग मनहिं नहिं पीरा।।#प्रभु सर्बग्य दास निज जानी। गति अनन्य तापस नृप रानी।।#मागु मागु बरु भै नभ बानी। परम गभीर कृपामृत सानी।।#मृतक जिआवनि गिरा सुहाई। श्रबन रंध्र होइ उर जब आई।।#ह्रष्टपुष्ट तन भए सुहाए। मानहुँ अबहिं भवन ते आए।।"},
            {"seq":"52", "heading":"दोहा", "data":"श्रवन सुधा सम बचन सुनि पुलक प्रफुल्लित गात।#बोले मनु करि दंडवत प्रेम न हृदयँ समात।।145।।"},
            {"seq":"53", "heading":"चौपाई", "data":"सुनु सेवक सुरतरु सुरधेनु। बिधि हरि हर बंदित पद रेनू।।#सेवत सुलभ सकल सुख दायक। प्रनतपाल सचराचर नायक।।#जौं अनाथ हित हम पर नेहू। तौ प्रसन्न होइ यह बर देहू।।#जो सरूप बस सिव मन माहीं। जेहि कारन मुनि जतन कराहीं।।#जो भुसुंडि मन मानस हंसा। सगुन अगुन जेहि निगम प्रसंसा।।#देखहिं हम सो रूप भरि लोचन। कृपा करहु प्रनतारति मोचन।।#दंपति बचन परम प्रिय लागे। मुदुल बिनीत प्रेम रस पागे।।#भगत बछल प्रभु कृपानिधाना। बिस्वबास प्रगटे भगवाना।।"}, 
            {"seq":"54", "heading":"दोहा", "data":"नील सरोरुह नील मनि नील नीरधर स्याम।#लाजहिं तन सोभा निरखि कोटि कोटि सत काम।।146।।"},
            {"seq":"55", "heading":"चौपाई", "data":"सरद मयंक बदन छबि सींवा। चारु कपोल चिबुक दर ग्रीवा।।#अधर अरुन रद सुंदर नासा। बिधु कर निकर बिनिंदक हासा।।#नव अबुंज अंबक छबि नीकी। चितवनि ललित भावँती जी की।।#भुकुटि मनोज चाप छबि हारी। तिलक ललाट पटल दुतिकारी।।#कुंडल मकर मुकुट सिर भ्राजा। कुटिल केस जनु मधुप समाजा।।#उर श्रीबत्स रुचिर बनमाला। पदिक हार भूषन मनिजाला।।#केहरि कंधर चारु जनेउ। बाहु बिभूषन सुंदर तेऊ।।#करि कर सरि सुभग भुजदंडा। कटि निषंग कर सर कोदंडा।।"},
            {"seq":"56", "heading":"दोहा", "data":"तडित बिनिंदक पीत पट उदर रेख बर तीनि।।#नाभि मनोहर लेति जनु जमुन भवँर छबि छीनि।।147।।"},
            {"seq":"57", "heading":"चौपाई", "data":"पद राजीव बरनि नहि जाहीं। मुनि मन मधुप बसहिं जेन्ह माहीं।।#बाम भाग सोभति अनुकूला। आदिसक्ति छबिनिधि जगमूला।।#जासु अंस उपजहिं गुनखानी। अगनित लच्छि उमा ब्रह्मानी।।#भृकुटि बिलास जासु जग होई। राम बाम दिसि सीता सोई।।#छबिसमुद्र हरि रूप बिलोकी। एकटक रहे नयन पट रोकी।।#चितवहिं सादर रूप अनूपा। तृप्ति न मानहिं मनु सतरूपा।।#हरष बिबस तन दसा भुलानी। परे दंड इव गहि पद पानी।।#सिर परसे प्रभु निज कर कंजा। तुरत उठाए करुनापुंजा।।"}, 
            {"seq":"58", "heading":"दोहा", "data":"बोले कृपानिधान पुनि अति प्रसन्न मोहि जानि।#मागहु बर जोइ भाव मन महादानि अनुमानि।।148।।"},
            {"seq":"59", "heading":"चौपाई", "data":"सुनि प्रभु बचन जोरि जुग पानी। धरि धीरजु बोली मृदु बानी।।#नाथ देखि पद कमल तुम्हारे। अब पूरे सब काम हमारे।।#एक लालसा बड़ि उर माही। सुगम अगम कहि जात सो नाहीं।।#तुम्हहि देत अति सुगम गोसाईं। अगम लाग मोहि निज कृपनाईं।।#जथा दरिद्र बिबुधतरु पाई। बहु संपति मागत सकुचाई।।#तासु प्रभा जान नहिं सोई। तथा हृदयँ मम संसय होई।।#सो तुम्ह जानहु अंतरजामी। पुरवहु मोर मनोरथ स्वामी।।#सकुच बिहाइ मागु नृप मोहि। मोरें नहिं अदेय कछु तोही।।"},
            {"seq":"60", "heading":"दोहा", "data":"दानि सिरोमनि कृपानिधि नाथ कहउँ सतिभाउ।।#चाहउँ तुम्हहि समान सुत प्रभु सन कवन दुराउ।।149।।"}, 
            {"seq":"61", "heading":"चौपाई", "data":"देखि प्रीति सुनि बचन अमोले। एवमस्तु करुनानिधि बोले।।#आपु सरिस खोजौं कहँ जाई। नृप तव तनय होब मैं आई।।#सतरूपहि बिलोकि कर जोरें। देबि मागु बरु जो रुचि तोरे।।#जो बरु नाथ चतुर नृप मागा। सोइ कृपाल मोहि अति प्रिय लागा।।#प्रभु परंतु सुठि होति ढिठाई। जदपि भगत हित तुम्हहि सोहाई।।#तुम्ह ब्रह्मादि जनक जग स्वामी। ब्रह्म सकल उर अंतरजामी।।#अस समुझत मन संसय होई। कहा जो प्रभु प्रवान पुनि सोई।।#जे निज भगत नाथ तव अहहीं। जो सुख पावहिं जो गति लहहीं।।"},
            {"seq":"62", "heading":"दोहा", "data":"सोइ सुख सोइ गति सोइ भगति सोइ निज चरन सनेहु।।#सोइ बिबेक सोइ रहनि प्रभु हमहि कृपा करि देहु।।150।।"},
            {"seq":"63", "heading":"चौपाई", "data":"सुनु मृदु गूढ़ रुचिर बर रचना। कृपासिंधु बोले मृदु बचना।।#जो कछु रुचि तुम्हेर मन माहीं। मैं सो दीन्ह सब संसय नाहीं।।#मातु बिबेक अलोकिक तोरें। कबहुँ न मिटिहि अनुग्रह मोरें ।।#बंदि चरन मनु कहेउ बहोरी। अवर एक बिनति प्रभु मोरी।।#सुत बिषइक तव पद रति होऊ। मोहि बड़ मूढ़ कहै किन कोऊ।।#मनि बिनु फनि जिमि जल बिनु मीना। मम जीवन तिमि तुम्हहि अधीना।।#अस बरु मागि चरन गहि रहेऊ। एवमस्तु करुनानिधि कहेऊ।।#अब तुम्ह मम अनुसासन मानी। बसहु जाइ सुरपति रजधानी।।"}, 
            {"seq":"64", "heading":"दोहा", "data":"तहँ करि भोग बिसाल तात गउँ कछु काल पुनि।#होइहहु अवध भुआल तब मैं होब तुम्हार सुत।।151।।"},
            {"seq":"65", "heading":"चौपाई", "data":"इच्छामय नरबेष सँवारें। होइहउँ प्रगट निकेत तुम्हारे।।#अंसन्ह सहित देह धरि ताता। करिहउँ चरित भगत सुखदाता।।#जे सुनि सादर नर बड़भागी। भव तरिहहिं ममता मद त्यागी।।#आदिसक्ति जेहिं जग उपजाया। सोउ अवतरिहि मोरि यह माया।।#पुरउब मैं अभिलाष तुम्हारा। सत्य सत्य पन सत्य हमारा।।#पुनि पुनि अस कहि कृपानिधाना। अंतरधान भए भगवाना।।#दंपति उर धरि भगत कृपाला। तेहिं आश्रम निवसे कछु काला।।#समय पाइ तनु तजि अनयासा। जाइ कीन्ह अमरावति बासा।।"},
            {"seq":"66", "heading":"दोहा", "data":"यह इतिहास पुनीत अति उमहि कही बृषकेतु।#भरद्वाज सुनु अपर पुनि राम जनम कर हेतु।।152।।#!! मासपारायण, पाँचवाँ विश्राम !!"},
            {"seq":"67", "heading":"", "data":""}, 
            {"seq":"68", "heading":"", "data":""},
            {"seq":"69", "heading":"चौपाई", "data":"सुनु मुनि कथा पुनीत पुरानी। जो गिरिजा प्रति संभु बखानी।।#बिस्व बिदित एक कैकय देसू। सत्यकेतु तहँ बसइ नरेसू।।#धरम धुरंधर नीति निधाना। तेज प्रताप सील बलवाना।।#तेहि कें भए जुगल सुत बीरा। सब गुन धाम महा रनधीरा।।#राज धनी जो जेठ सुत आही। नाम प्रतापभानु अस ताही।।#अपर सुतहि अरिमर्दन नामा। भुजबल अतुल अचल संग्रामा।।#भाइहि भाइहि परम समीती। सकल दोष छल बरजित प्रीती।।#जेठे सुतहि राज नृप दीन्हा। हरि हित आपु गवन बन कीन्हा।।"},
            {"seq":"70", "heading":"दोहा", "data":"जब प्रतापरबि भयउ नृप फिरी दोहाई देस।#प्रजा पाल अति बेदबिधि कतहुँ नहीं अघ लेस।।153।।"}, 
            {"seq":"71", "heading":"चौपाई", "data":"नृप हितकारक सचिव सयाना। नाम धरमरुचि सुक्र समाना।।#सचिव सयान बंधु बलबीरा। आपु प्रतापपुंज रनधीरा।।#सेन संग चतुरंग अपारा। अमित सुभट सब समर जुझारा।।#सेन बिलोकि राउ हरषाना। अरु बाजे गहगहे निसाना।।#बिजय हेतु कटकई बनाई। सुदिन साधि नृप चलेउ बजाई।।#जँह तहँ परीं अनेक लराईं। जीते सकल भूप बरिआई।।#सप्त दीप भुजबल बस कीन्हे। लै लै दंड छाड़ि नृप दीन्हें।।#सकल अवनि मंडल तेहि काला। एक प्रतापभानु महिपाला।।"},
            {"seq":"72", "heading":"दोहा", "data":"स्वबस बिस्व करि बाहुबल निज पुर कीन्ह प्रबेसु।#अरथ धरम कामादि सुख सेवइ समयँ नरेसु।।154।।"},
            {"seq":"73", "heading":"चौपाई", "data":"भूप प्रतापभानु बल पाई। कामधेनु भै भूमि सुहाई।।#सब दुख बरजित प्रजा सुखारी। धरमसील सुंदर नर नारी।।#सचिव धरमरुचि हरि पद प्रीती। नृप हित हेतु सिखव नित नीती।।#गुर सुर संत पितर महिदेवा। करइ सदा नृप सब कै सेवा।।#भूप धरम जे बेद बखाने। सकल करइ सादर सुख माने।।#दिन प्रति देह बिबिध बिधि दाना। सुनहु सास्त्र बर बेद पुराना।।#नाना बापीं कूप तड़ागा। सुमन बाटिका सुंदर बागा।।#बिप्रभवन सुरभवन सुहाए। सब तीरथन्ह बिचित्र बनाए।।"}, 
            {"seq":"74", "heading":"दोहा", "data":"जँह लगि कहे पुरान श्रुति एक एक सब जाग।#बार सहस्त्र सहस्त्र नृप किए सहित अनुराग।।155।।"},
            {"seq":"75", "heading":"चौपाई", "data":"हृदयँ न कछु फल अनुसंधाना। भूप बिबेकी परम सुजाना।।#करइ जे धरम करम मन बानी। बासुदेव अर्पित नृप ग्यानी।।#चढ़ि बर बाजि बार एक राजा। मृगया कर सब साजि समाजा।।#बिंध्याचल गभीर बन गयऊ। मृग पुनीत बहु मारत भयऊ।।#फिरत बिपिन नृप दीख बराहू। जनु बन दुरेउ ससिहि ग्रसि राहू।।#बड़ बिधु नहि समात मुख माहीं। मनहुँ क्रोधबस उगिलत नाहीं।।#कोल कराल दसन छबि गाई। तनु बिसाल पीवर अधिकाई।।#घुरुघुरात हय आरौ पाएँ। चकित बिलोकत कान उठाएँ।।"},
            {"seq":"76", "heading":"दोहा", "data":"नील महीधर सिखर सम देखि बिसाल बराहु।#चपरि चलेउ हय सुटुकि नृप हाँकि न होइ निबाहु।।156।।"},
            {"seq":"77", "heading":"चौपाई", "data":"आवत देखि अधिक रव बाजी। चलेउ बराह मरुत गति भाजी।।#तुरत कीन्ह नृप सर संधाना। महि मिलि गयउ बिलोकत बाना।।#तकि तकि तीर महीस चलावा। करि छल सुअर सरीर बचावा।।#प्रगटत दुरत जाइ मृग भागा। रिस बस भूप चलेउ संग लागा।।#गयउ दूरि घन गहन बराहू। जहँ नाहिन गज बाजि निबाहू।।#अति अकेल बन बिपुल कलेसू। तदपि न मृग मग तजइ नरेसू।।#कोल बिलोकि भूप बड़ धीरा। भागि पैठ गिरिगुहाँ गभीरा।।#अगम देखि नृप अति पछिताई। फिरेउ महाबन परेउ भुलाई।।"}, 
            {"seq":"78", "heading":"दोहा", "data":"खेद खिन्न छुद्धित तृषित राजा बाजि समेत।#खोजत ब्याकुल सरित सर जल बिनु भयउ अचेत।।157।।"},
            {"seq":"79", "heading":"चौपाई", "data":"फिरत बिपिन आश्रम एक देखा। तहँ बस नृपति कपट मुनिबेषा।।#जासु देस नृप लीन्ह छड़ाई। समर सेन तजि गयउ पराई।।#समय प्रतापभानु कर जानी। आपन अति असमय अनुमानी।।#गयउ न गृह मन बहुत गलानी। मिला न राजहि नृप अभिमानी।।#रिस उर मारि रंक जिमि राजा। बिपिन बसइ तापस कें साजा।।#तासु समीप गवन नृप कीन्हा। यह प्रतापरबि तेहि तब चीन्हा।।#राउ तृषित नहि सो पहिचाना। देखि सुबेष महामुनि जाना।।#उतरि तुरग तें कीन्ह प्रनामा। परम चतुर न कहेउ निज नामा।।"},
            {"seq":"80", "heading":"दोहा", "data":"भूपति तृषित बिलोकि तेहिं सरबरु दीन्ह देखाइ।#मज्जन पान समेत हय कीन्ह नृपति हरषाइ।।158।।"}, 
            {"seq":"81", "heading":"चौपाई", "data":"गै श्रम सकल सुखी नृप भयऊ। निज आश्रम तापस लै गयऊ।।#आसन दीन्ह अस्त रबि जानी। पुनि तापस बोलेउ मृदु बानी।।#को तुम्ह कस बन फिरहु अकेलें। सुंदर जुबा जीव परहेलें।।#चक्रबर्ति के लच्छन तोरें। देखत दया लागि अति मोरें।।#नाम प्रतापभानु अवनीसा। तासु सचिव मैं सुनहु मुनीसा।।#फिरत अहेरें परेउँ भुलाई। बडे भाग देखउँ पद आई।।#हम कहँ दुर्लभ दरस तुम्हारा। जानत हौं कछु भल होनिहारा।।#कह मुनि तात भयउ अँधियारा। जोजन सत्तरि नगरु तुम्हारा।।"},
            {"seq":"82", "heading":"दोहा", "data":"निसा घोर गम्भीर बन पंथ न सुनहु सुजान।#बसहु आजु अस जानि तुम्ह जाएहु होत बिहान।।159(क)।।#तुलसी जसि भवतब्यता तैसी मिलइ सहाइ।#आपुनु आवइ ताहि पहिं ताहि तहाँ लै जाइ।।159(ख)।।"},
            {"seq":"83", "heading":"चौपाई", "data":"भलेहिं नाथ आयसु धरि सीसा। बाँधि तुरग तरु बैठ महीसा।।#नृप बहु भाति प्रसंसेउ ताही। चरन बंदि निज भाग्य सराही।।#पुनि बोले मृदु गिरा सुहाई। जानि पिता प्रभु करउँ ढिठाई।।#मोहि मुनिस सुत सेवक जानी। नाथ नाम निज कहहु बखानी।।#तेहि न जान नृप नृपहि सो जाना। भूप सुह्रद सो कपट सयाना।।#बैरी पुनि छत्री पुनि राजा। छल बल कीन्ह चहइ निज काजा।।#समुझि राजसुख दुखित अराती। अवाँ अनल इव सुलगइ छाती।।#सरल बचन नृप के सुनि काना। बयर सँभारि हृदयँ हरषाना।।"}, 
            {"seq":"84", "heading":"दोहा", "data":"कपट बोरि बानी मृदुल बोलेउ जुगुति समेत।#नाम हमार भिखारि अब निर्धन रहित निकेति।।160।।"},
            {"seq":"85", "heading":"चौपाई", "data":"कह नृप जे बिग्यान निधाना। तुम्ह सारिखे गलित अभिमाना।।#सदा रहहि अपनपौ दुराएँ। सब बिधि कुसल कुबेष बनाएँ।।#तेहि तें कहहि संत श्रुति टेरें। परम अकिंचन प्रिय हरि केरें।।#तुम्ह सम अधन भिखारि अगेहा। होत बिरंचि सिवहि संदेहा।।#जोसि सोसि तव चरन नमामी। मो पर कृपा करिअ अब स्वामी।।#सहज प्रीति भूपति कै देखी। आपु बिषय बिस्वास बिसेषी।।#सब प्रकार राजहि अपनाई। बोलेउ अधिक सनेह जनाई।।#सुनु सतिभाउ कहउँ महिपाला। इहाँ बसत बीते बहु काला।।"},
            {"seq":"86", "heading":"दोहा", "data":"अब लगि मोहि न मिलेउ कोउ मैं न जनावउँ काहु।#लोकमान्यता अनल सम कर तप कानन दाहु।।161(क)।।#सो0-तुलसी देखि सुबेषु भूलहिं मूढ़ न चतुर नर।#सुंदर केकिहि पेखु बचन सुधा सम असन अहि।।161(ख)।।"},
            {"seq":"87", "heading":"चौपाई", "data":"तातें गुपुत रहउँ जग माहीं। हरि तजि किमपि प्रयोजन नाहीं।।#प्रभु जानत सब बिनहिं जनाएँ। कहहु कवनि सिधि लोक रिझाएँ।।#तुम्ह सुचि सुमति परम प्रिय मोरें। प्रीति प्रतीति मोहि पर तोरें।।#अब जौं तात दुरावउँ तोही। दारुन दोष घटइ अति मोही।।#जिमि जिमि तापसु कथइ उदासा। तिमि तिमि नृपहि उपज बिस्वासा।।#देखा स्वबस कर्म मन बानी। तब बोला तापस बगध्यानी।।#नाम हमार एकतनु भाई। सुनि नृप बोले पुनि सिरु नाई।।#कहहु नाम कर अरथ बखानी। मोहि सेवक अति आपन जानी।।"}, 
            {"seq":"88", "heading":"दोहा", "data":"आदिसृष्टि उपजी जबहिं तब उतपति भै मोरि।#नाम एकतनु हेतु तेहि देह न धरी बहोरि।।162।।"},
            {"seq":"89", "heading":"चौपाई", "data":"जनि आचरुज करहु मन माहीं। सुत तप तें दुर्लभ कछु नाहीं।।#तपबल तें जग सृजइ बिधाता। तपबल बिष्नु भए परित्राता।।#तपबल संभु करहिं संघारा। तप तें अगम न कछु संसारा।।#भयउ नृपहि सुनि अति अनुरागा। कथा पुरातन कहै सो लागा।।#करम धरम इतिहास अनेका। करइ निरूपन बिरति बिबेका।।#उदभव पालन प्रलय कहानी। कहेसि अमित आचरज बखानी।।#सुनि महिप तापस बस भयऊ। आपन नाम कहत तब लयऊ।।#कह तापस नृप जानउँ तोही। कीन्हेहु कपट लाग भल मोही।।"},
            {"seq":"90", "heading":"सोरठा", "data":"सुनु महीस असि नीति जहँ तहँ नाम न कहहिं नृप।#मोहि तोहि पर अति प्रीति सोइ चतुरता बिचारि तव।।163।।"}, 
            {"seq":"91", "heading":"चौपाई", "data":"नाम तुम्हार प्रताप दिनेसा। सत्यकेतु तव पिता नरेसा।।#गुर प्रसाद सब जानिअ राजा। कहिअ न आपन जानि अकाजा।।#देखि तात तव सहज सुधाई। प्रीति प्रतीति नीति निपुनाई।।#उपजि परि ममता मन मोरें। कहउँ कथा निज पूछे तोरें।।#अब प्रसन्न मैं संसय नाहीं। मागु जो भूप भाव मन माहीं।।#सुनि सुबचन भूपति हरषाना। गहि पद बिनय कीन्हि बिधि नाना।।#कृपासिंधु मुनि दरसन तोरें। चारि पदारथ करतल मोरें।।#प्रभुहि तथापि प्रसन्न बिलोकी। मागि अगम बर होउँ असोकी।।"},
            {"seq":"92", "heading":"दोहा", "data":"जरा मरन दुख रहित तनु समर जितै जनि कोउ।#एकछत्र रिपुहीन महि राज कलप सत होउ।।164।।"},
            {"seq":"93", "heading":"चौपाई", "data":"कह तापस नृप ऐसेइ होऊ। कारन एक कठिन सुनु सोऊ।।#कालउ तुअ पद नाइहि सीसा। एक बिप्रकुल छाड़ि महीसा।।#तपबल बिप्र सदा बरिआरा। तिन्ह के कोप न कोउ रखवारा।।#जौं बिप्रन्ह सब करहु नरेसा। तौ तुअ बस बिधि बिष्नु महेसा।।#चल न ब्रह्मकुल सन बरिआई। सत्य कहउँ दोउ भुजा उठाई।।#बिप्र श्राप बिनु सुनु महिपाला। तोर नास नहि कवनेहुँ काला।।#हरषेउ राउ बचन सुनि तासू। नाथ न होइ मोर अब नासू।।#तव प्रसाद प्रभु कृपानिधाना। मो कहुँ सर्ब काल कल्याना।।"}, 
            {"seq":"94", "heading":"दोहा", "data":"एवमस्तु कहि कपटमुनि बोला कुटिल बहोरि।#मिलब हमार भुलाब निज कहहु त हमहि न खोरि।।165।।"},
            {"seq":"95", "heading":"चौपाई", "data":"तातें मै तोहि बरजउँ राजा। कहें कथा तव परम अकाजा।।#छठें श्रवन यह परत कहानी। नास तुम्हार सत्य मम बानी।।#यह प्रगटें अथवा द्विजश्रापा। नास तोर सुनु भानुप्रतापा।।#आन उपायँ निधन तव नाहीं। जौं हरि हर कोपहिं मन माहीं।।#सत्य नाथ पद गहि नृप भाषा। द्विज गुर कोप कहहु को राखा।।#राखइ गुर जौं कोप बिधाता। गुर बिरोध नहिं कोउ जग त्राता।।#जौं न चलब हम कहे तुम्हारें। होउ नास नहिं सोच हमारें।।#एकहिं डर डरपत मन मोरा। प्रभु महिदेव श्राप अति घोरा।।"},
			{"seq":"96", "heading":"दोहा", "data":"होहिं बिप्र बस कवन बिधि कहहु कृपा करि सोउ।#तुम्ह तजि दीनदयाल निज हितू न देखउँ कोउँ।।166।।"},
            {"seq":"97", "heading":"चौपाई", "data":"सुनु नृप बिबिध जतन जग माहीं। कष्टसाध्य पुनि होहिं कि नाहीं।।#अहइ एक अति सुगम उपाई। तहाँ परंतु एक कठिनाई।।#मम आधीन जुगुति नृप सोई। मोर जाब तव नगर न होई।।#आजु लगें अरु जब तें भयऊँ। काहू के गृह ग्राम न गयऊँ।।#जौं न जाउँ तव होइ अकाजू। बना आइ असमंजस आजू।।#सुनि महीस बोलेउ मृदु बानी। नाथ निगम असि नीति बखानी।।#बड़े सनेह लघुन्ह पर करहीं। गिरि निज सिरनि सदा तृन धरहीं।।#जलधि अगाध मौलि बह फेनू। संतत धरनि धरत सिर रेनू।।"}, 
            {"seq":"98", "heading":"दोहा", "data":"अस कहि गहे नरेस पद स्वामी होहु कृपाल।#मोहि लागि दुख सहिअ प्रभु सज्जन दीनदयाल।।167।।"},
            {"seq":"99", "heading":"चौपाई", "data":"जानि नृपहि आपन आधीना। बोला तापस कपट प्रबीना।।#सत्य कहउँ भूपति सुनु तोही। जग नाहिन दुर्लभ कछु मोही।।#अवसि काज मैं करिहउँ तोरा। मन तन बचन भगत तैं मोरा।।#जोग जुगुति तप मंत्र प्रभाऊ। फलइ तबहिं जब करिअ दुराऊ।।#जौं नरेस मैं करौं रसोई। तुम्ह परुसहु मोहि जान न कोई।।#अन्न सो जोइ जोइ भोजन करई। सोइ सोइ तव आयसु अनुसरई।।#पुनि तिन्ह के गृह जेवँइ जोऊ। तव बस होइ भूप सुनु सोऊ।।#जाइ उपाय रचहु नृप एहू। संबत भरि संकलप करेहू।।"},
            {"seq":"100", "heading":"दोहा", "data":"नित नूतन द्विज सहस सत बरेहु सहित परिवार।#मैं तुम्हरे संकलप लगि दिनहिंûकरिब जेवनार।।168।।"}, 
            {"seq":"101", "heading":"चौपाई", "data":"एहि बिधि भूप कष्ट अति थोरें। होइहहिं सकल बिप्र बस तोरें।।#करिहहिं बिप्र होम मख सेवा। तेहिं प्रसंग सहजेहिं बस देवा।।#और एक तोहि कहऊँ लखाऊ। मैं एहि बेष न आउब काऊ।।#तुम्हरे उपरोहित कहुँ राया। हरि आनब मैं करि निज माया।।#तपबल तेहि करि आपु समाना। रखिहउँ इहाँ बरष परवाना।।#मैं धरि तासु बेषु सुनु राजा। सब बिधि तोर सँवारब काजा।।#गै निसि बहुत सयन अब कीजे। मोहि तोहि भूप भेंट दिन तीजे।।#मैं तपबल तोहि तुरग समेता। पहुँचेहउँ सोवतहि निकेता।।"},
            {"seq":"102", "heading":"दोहा", "data":"मैं आउब सोइ बेषु धरि पहिचानेहु तब मोहि।#जब एकांत बोलाइ सब कथा सुनावौं तोहि।।169।।"},
            {"seq":"103", "heading":"चौपाई", "data":"सयन कीन्ह नृप आयसु मानी। आसन जाइ बैठ छलग्यानी।।#श्रमित भूप निद्रा अति आई। सो किमि सोव सोच अधिकाई।।#कालकेतु निसिचर तहँ आवा। जेहिं सूकर होइ नृपहि भुलावा।।#परम मित्र तापस नृप केरा। जानइ सो अति कपट घनेरा।।#तेहि के सत सुत अरु दस भाई। खल अति अजय देव दुखदाई।।#प्रथमहि भूप समर सब मारे। बिप्र संत सुर देखि दुखारे।।#तेहिं खल पाछिल बयरु सँभरा। तापस नृप मिलि मंत्र बिचारा।।#जेहि रिपु छय सोइ रचेन्हि उपाऊ। भावी बस न जान कछु राऊ।।"}, 
            {"seq":"104", "heading":"दोहा", "data":"रिपु तेजसी अकेल अपि लघु करि गनिअ न ताहु।#अजहुँ देत दुख रबि ससिहि सिर अवसेषित राहु।।170।।"},
            {"seq":"105", "heading":"चौपाई", "data":"तापस नृप निज सखहि निहारी। हरषि मिलेउ उठि भयउ सुखारी।।#मित्रहि कहि सब कथा सुनाई। जातुधान बोला सुख पाई।।#अब साधेउँ रिपु सुनहु नरेसा। जौं तुम्ह कीन्ह मोर उपदेसा।।#परिहरि सोच रहहु तुम्ह सोई। बिनु औषध बिआधि बिधि खोई।।#कुल समेत रिपु मूल बहाई। चौथे दिवस मिलब मैं आई।।#तापस नृपहि बहुत परितोषी। चला महाकपटी अतिरोषी।।#भानुप्रतापहि बाजि समेता। पहुँचाएसि छन माझ निकेता।।#नृपहि नारि पहिं सयन कराई। हयगृहँ बाँधेसि बाजि बनाई।।"},
            {"seq":"106", "heading":"दोहा", "data":"राजा के उपरोहितहि हरि लै गयउ बहोरि।#लै राखेसि गिरि खोह महुँ मायाँ करि मति भोरि।।171।।"},
            {"seq":"107", "heading":"चौपाई", "data":"आपु बिरचि उपरोहित रूपा। परेउ जाइ तेहि सेज अनूपा।।#जागेउ नृप अनभएँ बिहाना। देखि भवन अति अचरजु माना।।#मुनि महिमा मन महुँ अनुमानी। उठेउ गवँहि जेहि जान न रानी।।#कानन गयउ बाजि चढ़ि तेहीं। पुर नर नारि न जानेउ केहीं।।#गएँ जाम जुग भूपति आवा। घर घर उत्सव बाज बधावा।।#उपरोहितहि देख जब राजा। चकित बिलोकि सुमिरि सोइ काजा।।#जुग सम नृपहि गए दिन तीनी। कपटी मुनि पद रह मति लीनी।।#समय जानि उपरोहित आवा। नृपहि मते सब कहि समुझावा।।"},
			{"seq":"108", "heading":"दोहा", "data":"नृप हरषेउ पहिचानि गुरु भ्रम बस रहा न चेत।#बरे तुरत सत सहस बर बिप्र कुटुंब समेत।।172।।"},
			{"seq":"109", "heading":"चौपाई", "data":"उपरोहित जेवनार बनाई। छरस चारि बिधि जसि श्रुति गाई।।#मायामय तेहिं कीन्ह रसोई। बिंजन बहु गनि सकइ न कोई।।#बिबिध मृगन्ह कर आमिष राँधा। तेहि महुँ बिप्र माँसु खल साँधा।।#भोजन कहुँ सब बिप्र बोलाए। पद पखारि सादर बैठाए।।#परुसन जबहिं लाग महिपाला। भै अकासबानी तेहि काला।।#बिप्रबृंद उठि उठि गृह जाहू। है बड़ि हानि अन्न जनि खाहू।।#भयउ रसोईं भूसुर माँसू। सब द्विज उठे मानि बिस्वासू।।#भूप बिकल मति मोहँ भुलानी। भावी बस आव मुख बानी।।"}, 
            {"seq":"110", "heading":"दोहा", "data":"बोले बिप्र सकोप तब नहिं कछु कीन्ह बिचार।#जाइ निसाचर होहु नृप मूढ़ सहित परिवार।।173।।"},
            {"seq":"111", "heading":"चौपाई", "data":"छत्रबंधु तैं बिप्र बोलाई। घालै लिए सहित समुदाई।।#ईस्वर राखा धरम हमारा। जैहसि तैं समेत परिवारा।।#संबत मध्य नास तव होऊ। जलदाता न रहिहि कुल कोऊ।।#नृप सुनि श्राप बिकल अति त्रासा। भै बहोरि बर गिरा अकासा।।#बिप्रहु श्राप बिचारि न दीन्हा। नहिं अपराध भूप कछु कीन्हा।।#चकित बिप्र सब सुनि नभबानी। भूप गयउ जहँ भोजन खानी।।#तहँ न असन नहिं बिप्र सुआरा। फिरेउ राउ मन सोच अपारा।।#सब प्रसंग महिसुरन्ह सुनाई। त्रसित परेउ अवनीं अकुलाई।।"},
            {"seq":"112", "heading":"दोहा", "data":"भूपति भावी मिटइ नहिं जदपि न दूषन तोर।#किएँ अन्यथा होइ नहिं बिप्रश्राप अति घोर।।174।।"}, 
            {"seq":"113", "heading":"चौपाई", "data":"अस कहि सब महिदेव सिधाए। समाचार पुरलोगन्ह पाए।।#सोचहिं दूषन दैवहि देहीं। बिचरत हंस काग किय जेहीं।।#उपरोहितहि भवन पहुँचाई। असुर तापसहि खबरि जनाई।।#तेहिं खल जहँ तहँ पत्र पठाए। सजि सजि सेन भूप सब धाए।।#घेरेन्हि नगर निसान बजाई। बिबिध भाँति नित होई लराई।।#जूझे सकल सुभट करि करनी। बंधु समेत परेउ नृप धरनी।।#सत्यकेतु कुल कोउ नहिं बाँचा। बिप्रश्राप किमि होइ असाँचा।।#रिपु जिति सब नृप नगर बसाई। निज पुर गवने जय जसु पाई।।"},
            {"seq":"114", "heading":"दोहा", "data":"भरद्वाज सुनु जाहि जब होइ बिधाता बाम।#धूरि मेरुसम जनक जम ताहि ब्यालसम दाम।।।175।।"},
            {"seq":"115", "heading":"चौपाई", "data":"काल पाइ मुनि सुनु सोइ राजा। भयउ निसाचर सहित समाजा।।#दस सिर ताहि बीस भुजदंडा। रावन नाम बीर बरिबंडा।।#भूप अनुज अरिमर्दन नामा। भयउ सो कुंभकरन बलधामा।।#सचिव जो रहा धरमरुचि जासू। भयउ बिमात्र बंधु लघु तासू।।#नाम बिभीषन जेहि जग जाना। बिष्नुभगत बिग्यान निधाना।।#रहे जे सुत सेवक नृप केरे। भए निसाचर घोर घनेरे।।#कामरूप खल जिनस अनेका। कुटिल भयंकर बिगत बिबेका।।#कृपा रहित हिंसक सब पापी। बरनि न जाहिं बिस्व परितापी।।"}, 
            {"seq":"116", "heading":"दोहा", "data":"उपजे जदपि पुलस्त्यकुल पावन अमल अनूप।#तदपि महीसुर श्राप बस भए सकल अघरूप।।176।।"},
            {"seq":"117", "heading":"चौपाई", "data":"कीन्ह बिबिध तप तीनिहुँ भाई। परम उग्र नहिं बरनि सो जाई।।#गयउ निकट तप देखि बिधाता। मागहु बर प्रसन्न मैं ताता।।#करि बिनती पद गहि दससीसा। बोलेउ बचन सुनहु जगदीसा।।#हम काहू के मरहिं न मारें। बानर मनुज जाति दुइ बारें।।#एवमस्तु तुम्ह बड़ तप कीन्हा। मैं ब्रह्माँ मिलि तेहि बर दीन्हा।।#पुनि प्रभु कुंभकरन पहिं गयऊ। तेहि बिलोकि मन बिसमय भयऊ।।#जौं एहिं खल नित करब अहारू। होइहि सब उजारि संसारू।।#सारद प्रेरि तासु मति फेरी। मागेसि नीद मास षट केरी।।"},
            {"seq":"118", "heading":"दोहा", "data":"गए बिभीषन पास पुनि कहेउ पुत्र बर मागु।#तेहिं मागेउ भगवंत पद कमल अमल अनुरागु।।177।।"},
            {"seq":"119", "heading":"चौपाई", "data":"तिन्हि देइ बर ब्रह्म सिधाए। हरषित ते अपने गृह आए।।#मय तनुजा मंदोदरि नामा। परम सुंदरी नारि ललामा।।#सोइ मयँ दीन्हि रावनहि आनी। होइहि जातुधानपति जानी।।#हरषित भयउ नारि भलि पाई। पुनि दोउ बंधु बिआहेसि जाई।।#गिरि त्रिकूट एक सिंधु मझारी। बिधि निर्मित दुर्गम अति भारी।।#सोइ मय दानवँ बहुरि सँवारा। कनक रचित मनिभवन अपारा।।#भोगावति जसि अहिकुल बासा। अमरावति जसि सक्रनिवासा।।#तिन्ह तें अधिक रम्य अति बंका। जग बिख्यात नाम तेहि लंका।।"}, 
            {"seq":"120", "heading":"दोहा", "data":"खाईं सिंधु गभीर अति चारिहुँ दिसि फिरि आव।#कनक कोट मनि खचित दृढ़ बरनि न जाइ बनाव।।178(क)।।#हरिप्रेरित जेहिं कलप जोइ जातुधानपति होइ।#सूर प्रतापी अतुलबल दल समेत बस सोइ।।178(ख)।।"},
            {"seq":"121", "heading":"चौपाई", "data":"रहे तहाँ निसिचर भट भारे। ते सब सुरन्ह समर संघारे।।#अब तहँ रहहिं सक्र के प्रेरे। रच्छक कोटि जच्छपति केरे।।#दसमुख कतहुँ खबरि असि पाई। सेन साजि गढ़ घेरेसि जाई।।#देखि बिकट भट बड़ि कटकाई। जच्छ जीव लै गए पराई।।#फिरि सब नगर दसानन देखा। गयउ सोच सुख भयउ बिसेषा।।#सुंदर सहज अगम अनुमानी। कीन्हि तहाँ रावन रजधानी।।#जेहि जस जोग बाँटि गृह दीन्हे। सुखी सकल रजनीचर कीन्हे।।#एक बार कुबेर पर धावा। पुष्पक जान जीति लै आवा।।"},
            {"seq":"122", "heading":"दोहा", "data":"कौतुकहीं कैलास पुनि लीन्हेसि जाइ उठाइ।#मनहुँ तौलि निज बाहुबल चला बहुत सुख पाइ।।179।।"}, 
            {"seq":"123", "heading":"चौपाई", "data":"सुख संपति सुत सेन सहाई। जय प्रताप बल बुद्धि बड़ाई।।#नित नूतन सब बाढ़त जाई। जिमि प्रतिलाभ लोभ अधिकाई।।#अतिबल कुंभकरन अस भ्राता। जेहि कहुँ नहिं प्रतिभट जग जाता।।#करइ पान सोवइ षट मासा। जागत होइ तिहुँ पुर त्रासा।।#जौं दिन प्रति अहार कर सोई। बिस्व बेगि सब चौपट होई।।#समर धीर नहिं जाइ बखाना। तेहि सम अमित बीर बलवाना।।#बारिदनाद जेठ सुत तासू। भट महुँ प्रथम लीक जग जासू।।#जेहि न होइ रन सनमुख कोई। सुरपुर नितहिं परावन होई।।"},
            {"seq":"124", "heading":"दोहा", "data":"कुमुख अकंपन कुलिसरद धूमकेतु अतिकाय।#एक एक जग जीति सक ऐसे सुभट निकाय।।180।।"},
            {"seq":"125", "heading":"चौपाई", "data":"कामरूप जानहिं सब माया। सपनेहुँ जिन्ह कें धरम न दाया।।#दसमुख बैठ सभाँ एक बारा। देखि अमित आपन परिवारा।।#सुत समूह जन परिजन नाती। गे को पार निसाचर जाती।।#सेन बिलोकि सहज अभिमानी। बोला बचन क्रोध मद सानी।।#सुनहु सकल रजनीचर जूथा। हमरे बैरी बिबुध बरूथा।।#ते सनमुख नहिं करही लराई। देखि सबल रिपु जाहिं पराई।।#तेन्ह कर मरन एक बिधि होई। कहउँ बुझाइ सुनहु अब सोई।।#द्विजभोजन मख होम सराधा।।सब कै जाइ करहु तुम्ह बाधा।।"}, 
            {"seq":"126", "heading":"दोहा", "data":"छुधा छीन बलहीन सुर सहजेहिं मिलिहहिं आइ।#तब मारिहउँ कि छाड़िहउँ भली भाँति अपनाइ।।181।।"},
            {"seq":"127", "heading":"चौपाई", "data":"मेघनाद कहुँ पुनि हँकरावा। दीन्ही सिख बलु बयरु बढ़ावा।।#जे सुर समर धीर बलवाना। जिन्ह कें लरिबे कर अभिमाना।।#तिन्हहि जीति रन आनेसु बाँधी। उठि सुत पितु अनुसासन काँधी।।#एहि बिधि सबही अग्या दीन्ही। आपुनु चलेउ गदा कर लीन्ही।।#चलत दसानन डोलति अवनी। गर्जत गर्भ स्त्रवहिं सुर रवनी।।#रावन आवत सुनेउ सकोहा। देवन्ह तके मेरु गिरि खोहा।।#दिगपालन्ह के लोक सुहाए। सूने सकल दसानन पाए।।#पुनि पुनि सिंघनाद करि भारी। देइ देवतन्ह गारि पचारी।।#रन मद मत्त फिरइ जग धावा। प्रतिभट खौजत कतहुँ न पावा।।#रबि ससि पवन बरुन धनधारी। अगिनि काल जम सब अधिकारी।।#किंनर सिद्ध मनुज सुर नागा। हठि सबही के पंथहिं लागा।।#ब्रह्मसृष्टि जहँ लगि तनुधारी। दसमुख बसबर्ती नर नारी।।#आयसु करहिं सकल भयभीता। नवहिं आइ नित चरन बिनीता।।"},
            {"seq":"128", "heading":"दोहा", "data":"भुजबल बिस्व बस्य करि राखेसि कोउ न सुतंत्र।#मंडलीक मनि रावन राज करइ निज मंत्र।।182(ख)।।#देव जच्छ गंधर्व नर किंनर नाग कुमारि।#जीति बरीं निज बाहुबल बहु सुंदर बर नारि।।182ख।।"},
            {"seq":"129", "heading":"चौपाई", "data":"इंद्रजीत सन जो कछु कहेऊ। सो सब जनु पहिलेहिं करि रहेऊ।।#प्रथमहिं जिन्ह कहुँ आयसु दीन्हा। तिन्ह कर चरित सुनहु जो कीन्हा।।#देखत भीमरूप सब पापी। निसिचर निकर देव परितापी।।#करहि उपद्रव असुर निकाया। नाना रूप धरहिं करि माया।।#जेहि बिधि होइ धर्म निर्मूला। सो सब करहिं बेद प्रतिकूला।।#जेहिं जेहिं देस धेनु द्विज पावहिं। नगर गाउँ पुर आगि लगावहिं।।#सुभ आचरन कतहुँ नहिं होई। देव बिप्र गुरू मान न कोई।।#नहिं हरिभगति जग्य तप ग्याना। सपनेहुँ सुनिअ न बेद पुराना।।"}, 
            {"seq":"130", "heading":"छंद", "data":"जप जोग बिरागा तप मख भागा श्रवन सुनइ दससीसा।#आपुनु उठि धावइ रहै न पावइ धरि सब घालइ खीसा।।#अस भ्रष्ट अचारा भा संसारा धर्म सुनिअ नहि काना।#तेहि बहुबिधि त्रासइ देस निकासइ जो कह बेद पुराना।।"},
            {"seq":"131", "heading":"सोरठा", "data":"बरनि न जाइ अनीति घोर निसाचर जो करहिं।#हिंसा पर अति प्रीति तिन्ह के पापहि कवनि मिति।।183।।#!! मासपारायण, छठा विश्राम !!"}, 
			{"seq":"132", "heading":"", "data":""}, 
            {"seq":"133", "heading":"चौपाई", "data":"बाढ़े खल बहु चोर जुआरा। जे लंपट परधन परदारा।।#मानहिं मातु पिता नहिं देवा। साधुन्ह सन करवावहिं सेवा।।#जिन्ह के यह आचरन भवानी। ते जानेहु निसिचर सब प्रानी।।#अतिसय देखि धर्म कै ग्लानी। परम सभीत धरा अकुलानी।।#गिरि सरि सिंधु भार नहिं मोही। जस मोहि गरुअ एक परद्रोही।।#सकल धर्म देखइ बिपरीता। कहि न सकइ रावन भय भीता।।#धेनु रूप धरि हृदयँ बिचारी। गई तहाँ जहँ सुर मुनि झारी।।#निज संताप सुनाएसि रोई। काहू तें कछु काज न होई।।"},
            {"seq":"134", "heading":"छंद", "data":"सुर मुनि गंधर्बा मिलि करि सर्बा गे बिरंचि के लोका।#सँग गोतनुधारी भूमि बिचारी परम बिकल भय सोका।।#ब्रह्माँ सब जाना मन अनुमाना मोर कछू न बसाई।#जा करि तैं दासी सो अबिनासी हमरेउ तोर सहाई।।"},
            {"seq":"135", "heading":"सोरठा", "data":"धरनि धरहि मन धीर कह बिरंचि हरिपद सुमिरु।#जानत जन की पीर प्रभु भंजिहि दारुन बिपति।।184।।"}, 
            {"seq":"136", "heading":"", "data":""},
            {"seq":"137", "heading":"चौपाई", "data":"बैठे सुर सब करहिं बिचारा। कहँ पाइअ प्रभु करिअ पुकारा।।#पुर बैकुंठ जान कह कोई। कोउ कह पयनिधि बस प्रभु सोई।।#जाके हृदयँ भगति जसि प्रीति। प्रभु तहँ प्रगट सदा तेहिं रीती।।#तेहि समाज गिरिजा मैं रहेऊँ। अवसर पाइ बचन एक कहेऊँ।।#हरि ब्यापक सर्बत्र समाना। प्रेम तें प्रगट होहिं मैं जाना।।#देस काल दिसि बिदिसिहु माहीं। कहहु सो कहाँ जहाँ प्रभु नाहीं।।#अग जगमय सब रहित बिरागी। प्रेम तें प्रभु प्रगटइ जिमि आगी।।#मोर बचन सब के मन माना। साधु साधु करि ब्रह्म बखाना।।"},
            {"seq":"138", "heading":"दोहा", "data":"सुनि बिरंचि मन हरष तन पुलकि नयन बह नीर।#अस्तुति करत जोरि कर सावधान मतिधीर।।185।।"},
            {"seq":"139", "heading":"छंद", "data":"जय जय सुरनायक जन सुखदायक प्रनतपाल भगवंता।#गो द्विज हितकारी जय असुरारी सिधुंसुता प्रिय कंता।।#पालन सुर धरनी अद्भुत करनी मरम न जानइ कोई।#जो सहज कृपाला दीनदयाला करउ अनुग्रह सोई।।#जय जय अबिनासी सब घट बासी ब्यापक परमानंदा।#अबिगत गोतीतं चरित पुनीतं मायारहित मुकुंदा।।#जेहि लागि बिरागी अति अनुरागी बिगतमोह मुनिबृंदा।#निसि बासर ध्यावहिं गुन गन गावहिं जयति सच्चिदानंदा।।#जेहिं सृष्टि उपाई त्रिबिध बनाई संग सहाय न दूजा।#सो करउ अघारी चिंत हमारी जानिअ भगति न पूजा।।#जो भव भय भंजन मुनि मन रंजन गंजन बिपति बरूथा।#मन बच क्रम बानी छाड़ि सयानी सरन सकल सुर जूथा।।#सारद श्रुति सेषा रिषय असेषा जा कहुँ कोउ नहि जाना।#जेहि दीन पिआरे बेद पुकारे द्रवउ सो श्रीभगवाना।।#भव बारिधि मंदर सब बिधि सुंदर गुनमंदिर सुखपुंजा।#मुनि सिद्ध सकल सुर परम भयातुर नमत नाथ पद कंजा।।"}, 
            {"seq":"140", "heading":"दोहा", "data":"जानि सभय सुरभूमि सुनि बचन समेत सनेह।#गगनगिरा गंभीर भइ हरनि सोक संदेह।।186।।"},
            {"seq":"141", "heading":"चौपाई", "data":"जनि डरपहु मुनि सिद्ध सुरेसा। तुम्हहि लागि धरिहउँ नर बेसा।।#अंसन्ह सहित मनुज अवतारा। लेहउँ दिनकर बंस उदारा।।#कस्यप अदिति महातप कीन्हा। तिन्ह कहुँ मैं पूरब बर दीन्हा।।#ते दसरथ कौसल्या रूपा। कोसलपुरीं प्रगट नरभूपा।।#तिन्ह के गृह अवतरिहउँ जाई। रघुकुल तिलक सो चारिउ भाई।।#नारद बचन सत्य सब करिहउँ। परम सक्ति समेत अवतरिहउँ।।#हरिहउँ सकल भूमि गरुआई। निर्भय होहु देव समुदाई।।#गगन ब्रह्मबानी सुनी काना। तुरत फिरे सुर हृदय जुड़ाना।।#तब ब्रह्मा धरनिहि समुझावा। अभय भई भरोस जियँ आवा।।"},
            {"seq":"142", "heading":"दोहा", "data":"निज लोकहि बिरंचि गे देवन्ह इहइ सिखाइ।#बानर तनु धरि धरि महि हरि पद सेवहु जाइ।।187।।"}, 
            {"seq":"143", "heading":"चौपाई", "data":"गए देव सब निज निज धामा। भूमि सहित मन कहुँ बिश्रामा ।।#जो कछु आयसु ब्रह्माँ दीन्हा। हरषे देव बिलंब न कीन्हा।।#बनचर देह धरि छिति माहीं। अतुलित बल प्रताप तिन्ह पाहीं।।#गिरि तरु नख आयुध सब बीरा। हरि मारग चितवहिं मतिधीरा।।#गिरि कानन जहँ तहँ भरि पूरी। रहे निज निज अनीक रचि रूरी।।#यह सब रुचिर चरित मैं भाषा। अब सो सुनहु जो बीचहिं राखा।।#अवधपुरीं रघुकुलमनि राऊ। बेद बिदित तेहि दसरथ नाऊँ।।#धरम धुरंधर गुननिधि ग्यानी। हृदयँ भगति मति सारँगपानी।।"},
            {"seq":"144", "heading":"दोहा", "data":"कौसल्यादि नारि प्रिय सब आचरन पुनीत।#पति अनुकूल प्रेम दृढ़ हरि पद कमल बिनीत।।188।।"},
            {"seq":"145", "heading":"चौपाई", "data":"एक बार भूपति मन माहीं। भै गलानि मोरें सुत नाहीं।।#गुर गृह गयउ तुरत महिपाला। चरन लागि करि बिनय बिसाला।।#निज दुख सुख सब गुरहि सुनायउ। कहि बसिष्ठ बहुबिधि समुझायउ।।#धरहु धीर होइहहिं सुत चारी। त्रिभुवन बिदित भगत भय हारी।।#सृंगी रिषहि बसिष्ठ बोलावा। पुत्रकाम सुभ जग्य करावा।।#भगति सहित मुनि आहुति दीन्हें। प्रगटे अगिनि चरू कर लीन्हें।।#जो बसिष्ठ कछु हृदयँ बिचारा। सकल काजु भा सिद्ध तुम्हारा।।#यह हबि बाँटि देहु नृप जाई। जथा जोग जेहि भाग बनाई।।"}, 
            {"seq":"146", "heading":"दोहा", "data":"तब अदृस्य भए पावक सकल सभहि समुझाइ।।#परमानंद मगन नृप हरष न हृदयँ समाइ।।189।।"},
            {"seq":"247", "heading":"चौपाई", "data":"तबहिं रायँ प्रिय नारि बोलाईं। कौसल्यादि तहाँ चलि आई।।#अर्ध भाग कौसल्याहि दीन्हा। उभय भाग आधे कर कीन्हा।।#कैकेई कहँ नृप सो दयऊ। रह्यो सो उभय भाग पुनि भयऊ।।#कौसल्या कैकेई हाथ धरि। दीन्ह सुमित्रहि मन प्रसन्न करि।।#एहि बिधि गर्भसहित सब नारी। भईं हृदयँ हरषित सुख भारी।।#जा दिन तें हरि गर्भहिं आए। सकल लोक सुख संपति छाए।।#मंदिर महँ सब राजहिं रानी। सोभा सील तेज की खानीं।।#सुख जुत कछुक काल चलि गयऊ। जेहिं प्रभु प्रगट सो अवसर भयऊ।।"},
            {"seq":"148", "heading":"दोहा", "data":"जोग लगन ग्रह बार तिथि सकल भए अनुकूल।#चर अरु अचर हर्षजुत राम जनम सुखमूल।।190।।"},
            {"seq":"149", "heading":"चौपाई", "data":"नौमी तिथि मधु मास पुनीता। सुकल पच्छ अभिजित हरिप्रीता।।#मध्यदिवस अति सीत न घामा। पावन काल लोक बिश्रामा।।#सीतल मंद सुरभि बह बाऊ। हरषित सुर संतन मन चाऊ।।#बन कुसुमित गिरिगन मनिआरा। स्त्रवहिं सकल सरिताऽमृतधारा।।#सो अवसर बिरंचि जब जाना। चले सकल सुर साजि बिमाना।।#गगन बिमल सकुल सुर जूथा। गावहिं गुन गंधर्ब बरूथा।।#बरषहिं सुमन सुअंजलि साजी। गहगहि गगन दुंदुभी बाजी।।#अस्तुति करहिं नाग मुनि देवा। बहुबिधि लावहिं निज निज सेवा।।"}, 
            {"seq":"150", "heading":"दोहा", "data":"सुर समूह बिनती करि पहुँचे निज निज धाम।#जगनिवास प्रभु प्रगटे अखिल लोक बिश्राम।।191।।"},
            {"seq":"151", "heading":"छंद", "data":"भए प्रगट कृपाला दीनदयाला कौसल्या हितकारी।#हरषित महतारी मुनि मन हारी अद्भुत रूप बिचारी।।#लोचन अभिरामा तनु घनस्यामा निज आयुध भुज चारी।#भूषन बनमाला नयन बिसाला सोभासिंधु खरारी।।#कह दुइ कर जोरी अस्तुति तोरी केहि बिधि करौं अनंता।#माया गुन ग्यानातीत अमाना बेद पुरान भनंता।।#करुना सुख सागर सब गुन आगर जेहि गावहिं श्रुति संता।#सो मम हित लागी जन अनुरागी भयउ प्रगट श्रीकंता।।#ब्रह्मांड निकाया निर्मित माया रोम रोम प्रति बेद कहै।#मम उर सो बासी यह उपहासी सुनत धीर पति थिर न रहै।।#उपजा जब ग्याना प्रभु मुसकाना चरित बहुत बिधि कीन्ह चहै।#कहि कथा सुहाई मातु बुझाई जेहि प्रकार सुत प्रेम लहै।।#माता पुनि बोली सो मति डौली तजहु तात यह रूपा।#कीजै सिसुलीला अति प्रियसीला यह सुख परम अनूपा।।#सुनि बचन सुजाना रोदन ठाना होइ बालक सुरभूपा।#यह चरित जे गावहिं हरिपद पावहिं ते न परहिं भवकूपा।।"},
            {"seq":"152", "heading":"दोहा", "data":"बिप्र धेनु सुर संत हित लीन्ह मनुज अवतार।#निज इच्छा निर्मित तनु माया गुन गो पार।।192।।"}, 
            {"seq":"153", "heading":"चौपाई", "data":"सुनि सिसु रुदन परम प्रिय बानी। संभ्रम चलि आई सब रानी।।#हरषित जहँ तहँ धाईं दासी। आनँद मगन सकल पुरबासी।।#दसरथ पुत्रजन्म सुनि काना। मानहुँ ब्रह्मानंद समाना।।#परम प्रेम मन पुलक सरीरा। चाहत उठत करत मति धीरा।।#जाकर नाम सुनत सुभ होई। मोरें गृह आवा प्रभु सोई।।#परमानंद पूरि मन राजा। कहा बोलाइ बजावहु बाजा।।#गुर बसिष्ठ कहँ गयउ हँकारा। आए द्विजन सहित नृपद्वारा।।#अनुपम बालक देखेन्हि जाई। रूप रासि गुन कहि न सिराई।।"},
            {"seq":"154", "heading":"दोहा", "data":"नंदीमुख सराध करि जातकरम सब कीन्ह।#हाटक धेनु बसन मनि नृप बिप्रन्ह कहँ दीन्ह।।193।।"},
            {"seq":"155", "heading":"चौपाई", "data":"ध्वज पताक तोरन पुर छावा। कहि न जाइ जेहि भाँति बनावा।।#सुमनबृष्टि अकास तें होई। ब्रह्मानंद मगन सब लोई।।#बृंद बृंद मिलि चलीं लोगाई। सहज संगार किएँ उठि धाई।।#कनक कलस मंगल धरि थारा। गावत पैठहिं भूप दुआरा।।#करि आरति नेवछावरि करहीं। बार बार सिसु चरनन्हि परहीं।।#मागध सूत बंदिगन गायक। पावन गुन गावहिं रघुनायक।।#सर्बस दान दीन्ह सब काहू। जेहिं पावा राखा नहिं ताहू।।#मृगमद चंदन कुंकुम कीचा। मची सकल बीथिन्ह बिच बीचा।।"}, 
            {"seq":"156", "heading":"दोहा", "data":"गृह गृह बाज बधाव सुभ प्रगटे सुषमा कंद।#हरषवंत सब जहँ तहँ नगर नारि नर बृंद।।194।।"},
            {"seq":"157", "heading":"चौपाई", "data":"कैकयसुता सुमित्रा दोऊ। सुंदर सुत जनमत भैं ओऊ।।#वह सुख संपति समय समाजा। कहि न सकइ सारद अहिराजा।।#अवधपुरी सोहइ एहि भाँती। प्रभुहि मिलन आई जनु राती।।#देखि भानू जनु मन सकुचानी। तदपि बनी संध्या अनुमानी।।#अगर धूप बहु जनु अँधिआरी। उड़इ अभीर मनहुँ अरुनारी।।#मंदिर मनि समूह जनु तारा। नृप गृह कलस सो इंदु उदारा।।#भवन बेदधुनि अति मृदु बानी। जनु खग मूखर समयँ जनु सानी।।#कौतुक देखि पतंग भुलाना। एक मास तेइँ जात न जाना।।"},
            {"seq":"158", "heading":"दोहा", "data":"मास दिवस कर दिवस भा मरम न जानइ कोइ।#रथ समेत रबि थाकेउ निसा कवन बिधि होइ।।195।।"},
            {"seq":"159", "heading":"चौपाई", "data":"यह रहस्य काहू नहिं जाना। दिन मनि चले करत गुनगाना।।#देखि महोत्सव सुर मुनि नागा। चले भवन बरनत निज भागा।।#औरउ एक कहउँ निज चोरी। सुनु गिरिजा अति दृढ़ मति तोरी।।#काक भुसुंडि संग हम दोऊ। मनुजरूप जानइ नहिं कोऊ।।#परमानंद प्रेमसुख फूले। बीथिन्ह फिरहिं मगन मन भूले।।#यह सुभ चरित जान पै सोई। कृपा राम कै जापर होई।।#तेहि अवसर जो जेहि बिधि आवा। दीन्ह भूप जो जेहि मन भावा।।#गज रथ तुरग हेम गो हीरा। दीन्हे नृप नानाबिधि चीरा।।"}, 
            {"seq":"160", "heading":"दोहा", "data":"मन संतोषे सबन्हि के जहँ तहँ देहि असीस।#सकल तनय चिर जीवहुँ तुलसिदास के ईस।।196।।"},
            {"seq":"161", "heading":"चौपाई", "data":"कछुक दिवस बीते एहि भाँती। जात न जानिअ दिन अरु राती।।#नामकरन कर अवसरु जानी। भूप बोलि पठए मुनि ग्यानी।।#करि पूजा भूपति अस भाषा। धरिअ नाम जो मुनि गुनि राखा।।#इन्ह के नाम अनेक अनूपा। मैं नृप कहब स्वमति अनुरूपा।।#जो आनंद सिंधु सुखरासी। सीकर तें त्रैलोक सुपासी।।#सो सुख धाम राम अस नामा। अखिल लोक दायक बिश्रामा।।#बिस्व भरन पोषन कर जोई। ताकर नाम भरत अस होई।।#जाके सुमिरन तें रिपु नासा। नाम सत्रुहन बेद प्रकासा।।"},
            {"seq":"162", "heading":"दोहा", "data":"लच्छन धाम राम प्रिय सकल जगत आधार।#गुरु बसिष्ट तेहि राखा लछिमन नाम उदार।।197।।"}, 
            {"seq":"163", "heading":"चौपाई", "data":"धरे नाम गुर हृदयँ बिचारी। बेद तत्व नृप तव सुत चारी।।#मुनि धन जन सरबस सिव प्राना। बाल केलि तेहिं सुख माना।।#बारेहि ते निज हित पति जानी। लछिमन राम चरन रति मानी।।#भरत सत्रुहन दूनउ भाई। प्रभु सेवक जसि प्रीति बड़ाई।।#स्याम गौर सुंदर दोउ जोरी। निरखहिं छबि जननीं तृन तोरी।।#चारिउ सील रूप गुन धामा। तदपि अधिक सुखसागर रामा।।#हृदयँ अनुग्रह इंदु प्रकासा। सूचत किरन मनोहर हासा।।#कबहुँ उछंग कबहुँ बर पलना। मातु दुलारइ कहि प्रिय ललना।।"},
            {"seq":"164", "heading":"दोहा", "data":"ब्यापक ब्रह्म निरंजन निर्गुन बिगत बिनोद।#सो अज प्रेम भगति बस कौसल्या के गोद।।198।।"},
            {"seq":"165", "heading":"चौपाई", "data":"काम कोटि छबि स्याम सरीरा। नील कंज बारिद गंभीरा।।#अरुन चरन पकंज नख जोती। कमल दलन्हि बैठे जनु मोती।।#रेख कुलिस धवज अंकुर सोहे। नूपुर धुनि सुनि मुनि मन मोहे।।#कटि किंकिनी उदर त्रय रेखा। नाभि गभीर जान जेहि देखा।।#भुज बिसाल भूषन जुत भूरी। हियँ हरि नख अति सोभा रूरी।।#उर मनिहार पदिक की सोभा। बिप्र चरन देखत मन लोभा।।#कंबु कंठ अति चिबुक सुहाई। आनन अमित मदन छबि छाई।।#दुइ दुइ दसन अधर अरुनारे। नासा तिलक को बरनै पारे।।#सुंदर श्रवन सुचारु कपोला। अति प्रिय मधुर तोतरे बोला।।#चिक्कन कच कुंचित गभुआरे। बहु प्रकार रचि मातु सँवारे।।#पीत झगुलिआ तनु पहिराई। जानु पानि बिचरनि मोहि भाई।।#रूप सकहिं नहिं कहि श्रुति सेषा। सो जानइ सपनेहुँ जेहि देखा।।"}, 
            {"seq":"166", "heading":"दोहा", "data":"सुख संदोह मोहपर ग्यान गिरा गोतीत।#दंपति परम प्रेम बस कर सिसुचरित पुनीत।।199।।"},
            {"seq":"167", "heading":"चौपाई", "data":"एहि बिधि राम जगत पितु माता। कोसलपुर बासिन्ह सुखदाता।।#जिन्ह रघुनाथ चरन रति मानी। तिन्ह की यह गति प्रगट भवानी।।#रघुपति बिमुख जतन कर कोरी। कवन सकइ भव बंधन छोरी।।#जीव चराचर बस कै राखे। सो माया प्रभु सों भय भाखे।।#भृकुटि बिलास नचावइ ताही। अस प्रभु छाड़ि भजिअ कहु काही।।#मन क्रम बचन छाड़ि चतुराई। भजत कृपा करिहहिं रघुराई।।#एहि बिधि सिसुबिनोद प्रभु कीन्हा। सकल नगरबासिन्ह सुख दीन्हा।।#लै उछंग कबहुँक हलरावै। कबहुँ पालनें घालि झुलावै।।"},
            {"seq":"168", "heading":"दोहा", "data":"प्रेम मगन कौसल्या निसि दिन जात न जान।#सुत सनेह बस माता बालचरित कर गान।।200।।"},
            {"seq":"169", "heading":"चौपाई", "data":"एक बार जननीं अन्हवाए। करि सिंगार पलनाँ पौढ़ाए।।#निज कुल इष्टदेव भगवाना। पूजा हेतु कीन्ह अस्नाना।।#करि पूजा नैबेद्य चढ़ावा। आपु गई जहँ पाक बनावा।।#बहुरि मातु तहवाँ चलि आई। भोजन करत देख सुत जाई।।#गै जननी सिसु पहिं भयभीता। देखा बाल तहाँ पुनि सूता।।#बहुरि आइ देखा सुत सोई। हृदयँ कंप मन धीर न होई।।#इहाँ उहाँ दुइ बालक देखा। मतिभ्रम मोर कि आन बिसेषा।।#देखि राम जननी अकुलानी। प्रभु हँसि दीन्ह मधुर मुसुकानी।।"}, 
            {"seq":"170", "heading":"दोहा", "data":"देखरावा मातहि निज अदभुत रुप अखंड।#रोम रोम प्रति लागे कोटि कोटि ब्रह्मंड।। 201।।"},
            {"seq":"171", "heading":"चौपाई", "data":"अगनित रबि ससि सिव चतुरानन। बहु गिरि सरित सिंधु महि कानन।।#काल कर्म गुन ग्यान सुभाऊ। सोउ देखा जो सुना न काऊ।।#देखी माया सब बिधि गाढ़ी। अति सभीत जोरें कर ठाढ़ी।।#देखा जीव नचावइ जाही। देखी भगति जो छोरइ ताही।।#तन पुलकित मुख बचन न आवा। नयन मूदि चरननि सिरु नावा।।#बिसमयवंत देखि महतारी। भए बहुरि सिसुरूप खरारी।।#अस्तुति करि न जाइ भय माना। जगत पिता मैं सुत करि जाना।।#हरि जननि बहुबिधि समुझाई। यह जनि कतहुँ कहसि सुनु माई।।"},
            {"seq":"172", "heading":"दोहा", "data":"बार बार कौसल्या बिनय करइ कर जोरि।।#अब जनि कबहूँ ब्यापै प्रभु मोहि माया तोरि।। 202।।"}, 
            {"seq":"173", "heading":"चौपाई", "data":"बालचरित हरि बहुबिधि कीन्हा। अति अनंद दासन्ह कहँ दीन्हा।।#कछुक काल बीतें सब भाई। बड़े भए परिजन सुखदाई।।#चूड़ाकरन कीन्ह गुरु जाई। बिप्रन्ह पुनि दछिना बहु पाई।।#परम मनोहर चरित अपारा। करत फिरत चारिउ सुकुमारा।।#मन क्रम बचन अगोचर जोई। दसरथ अजिर बिचर प्रभु सोई।।#भोजन करत बोल जब राजा। नहिं आवत तजि बाल समाजा।।#कौसल्या जब बोलन जाई। ठुमकु ठुमकु प्रभु चलहिं पराई।।#निगम नेति सिव अंत न पावा। ताहि धरै जननी हठि धावा।।#धूरस धूरि भरें तनु आए। भूपति बिहसि गोद बैठाए।।"},
            {"seq":"174", "heading":"दोहा", "data":"भोजन करत चपल चित इत उत अवसरु पाइ।#भाजि चले किलकत मुख दधि ओदन लपटाइ।।203।।"},
            {"seq":"175", "heading":"चौपाई", "data":"बालचरित अति सरल सुहाए। सारद सेष संभु श्रुति गाए।।#जिन कर मन इन्ह सन नहिं राता। ते जन बंचित किए बिधाता।।#भए कुमार जबहिं सब भ्राता। दीन्ह जनेऊ गुरु पितु माता।।#गुरगृहँ गए पढ़न रघुराई। अलप काल बिद्या सब आई।।#जाकी सहज स्वास श्रुति चारी। सो हरि पढ़ यह कौतुक भारी।।#बिद्या बिनय निपुन गुन सीला। खेलहिं खेल सकल नृपलीला।।#करतल बान धनुष अति सोहा। देखत रूप चराचर मोहा।।#जिन्ह बीथिन्ह बिहरहिं सब भाई। थकित होहिं सब लोग लुगाई।।"}, 
            {"seq":"176", "heading":"दोहा", "data":"कोसलपुर बासी नर नारि बृद्ध अरु बाल।#प्रानहु ते प्रिय लागत सब कहुँ राम कृपाल।।204।।"},
            {"seq":"177", "heading":"चौपाई", "data":"बंधु सखा संग लेहिं बोलाई। बन मृगया नित खेलहिं जाई।।#पावन मृग मारहिं जियँ जानी। दिन प्रति नृपहि देखावहिं आनी।।#जे मृग राम बान के मारे। ते तनु तजि सुरलोक सिधारे।।#अनुज सखा सँग भोजन करहीं। मातु पिता अग्या अनुसरहीं।।#जेहि बिधि सुखी होहिं पुर लोगा। करहिं कृपानिधि सोइ संजोगा।।#बेद पुरान सुनहिं मन लाई। आपु कहहिं अनुजन्ह समुझाई।।#प्रातकाल उठि कै रघुनाथा। मातु पिता गुरु नावहिं माथा।।#आयसु मागि करहिं पुर काजा। देखि चरित हरषइ मन राजा।।"},
            {"seq":"178", "heading":"दोहा", "data":"ब्यापक अकल अनीह अज निर्गुन नाम न रूप।#भगत हेतु नाना बिधि करत चरित्र अनूप।।205।।"},
            {"seq":"179", "heading":"चौपाई", "data":"यह सब चरित कहा मैं गाई। आगिलि कथा सुनहु मन लाई।।#बिस्वामित्र महामुनि ग्यानी। बसहि बिपिन सुभ आश्रम जानी।।#जहँ जप जग्य मुनि करही। अति मारीच सुबाहुहि डरहीं।।#देखत जग्य निसाचर धावहि। करहि उपद्रव मुनि दुख पावहिं।।#गाधितनय मन चिंता ब्यापी। हरि बिनु मरहि न निसिचर पापी।।#तब मुनिवर मन कीन्ह बिचारा। प्रभु अवतरेउ हरन महि भारा।।#एहुँ मिस देखौं पद जाई। करि बिनती आनौ दोउ भाई।।#ग्यान बिराग सकल गुन अयना। सो प्रभु मै देखब भरि नयना।।"}, 
            {"seq":"180", "heading":"दोहा", "data":"बहुबिधि करत मनोरथ जात लागि नहिं बार।#करि मज्जन सरऊ जल गए भूप दरबार।।206।।"},
            {"seq":"181", "heading":"चौपाई", "data":"मुनि आगमन सुना जब राजा। मिलन गयऊ लै बिप्र समाजा।।#करि दंडवत मुनिहि सनमानी। निज आसन बैठारेन्हि आनी।।#चरन पखारि कीन्हि अति पूजा। मो सम आजु धन्य नहिं दूजा।।#बिबिध भाँति भोजन करवावा। मुनिवर हृदयँ हरष अति पावा।।#पुनि चरननि मेले सुत चारी। राम देखि मुनि देह बिसारी।।#भए मगन देखत मुख सोभा। जनु चकोर पूरन ससि लोभा।।#तब मन हरषि बचन कह राऊ। मुनि अस कृपा न कीन्हिहु काऊ।।#केहि कारन आगमन तुम्हारा। कहहु सो करत न लावउँ बारा।।#असुर समूह सतावहिं मोही। मै जाचन आयउँ नृप तोही।।#अनुज समेत देहु रघुनाथा। निसिचर बध मैं होब सनाथा।।"},
            {"seq":"182", "heading":"दोहा", "data":"देहु भूप मन हरषित तजहु मोह अग्यान।#धर्म सुजस प्रभु तुम्ह कौं इन्ह कहँ अति कल्यान।।207।।"},
			{"seq":"183", "heading":"", "data":""},
			{"seq":"184", "heading":"", "data":""},
            {"seq":"185", "heading":"चौपाई", "data":"सुनि राजा अति अप्रिय बानी। हृदय कंप मुख दुति कुमुलानी।।#चौथेंपन पायउँ सुत चारी। बिप्र बचन नहिं कहेहु बिचारी।।#मागहु भूमि धेनु धन कोसा। सर्बस देउँ आजु सहरोसा।।#देह प्रान तें प्रिय कछु नाही। सोउ मुनि देउँ निमिष एक माही।।#सब सुत प्रिय मोहि प्रान कि नाईं। राम देत नहिं बनइ गोसाई।।#कहँ निसिचर अति घोर कठोरा। कहँ सुंदर सुत परम किसोरा।।#सुनि नृप गिरा प्रेम रस सानी। हृदयँ हरष माना मुनि ग्यानी।।#तब बसिष्ट बहु निधि समुझावा। नृप संदेह नास कहँ पावा।।#अति आदर दोउ तनय बोलाए। हृदयँ लाइ बहु भाँति सिखाए।।#मेरे प्रान नाथ सुत दोऊ। तुम्ह मुनि पिता आन नहिं कोऊ।।"},
			{"seq":"186", "heading":"दोहा", "data":"सौंपे भूप रिषिहि सुत बहु बिधि देइ असीस।#जननी भवन गए प्रभु चले नाइ पद सीस।।208(क)।।"},
            {"seq":"187", "heading":"सोरठा", "data":"पुरुषसिंह दोउ बीर हरषि चले मुनि भय हरन।।#कृपासिंधु मतिधीर अखिल बिस्व कारन करन।।208(ख)"},
            {"seq":"188", "heading":"", "data":""}, 
            {"seq":"189", "heading":"चौपाई", "data":"अरुन नयन उर बाहु बिसाला। नील जलज तनु स्याम तमाला।।#कटि पट पीत कसें बर भाथा। रुचिर चाप सायक दुहुँ हाथा।।#स्याम गौर सुंदर दोउ भाई। बिस्बामित्र महानिधि पाई।।#प्रभु ब्रह्मन्यदेव मै जाना। मोहि निति पिता तजेहु भगवाना।।#चले जात मुनि दीन्हि दिखाई। सुनि ताड़का क्रोध करि धाई।।#एकहिं बान प्रान हरि लीन्हा। दीन जानि तेहि निज पद दीन्हा।।#तब रिषि निज नाथहि जियँ चीन्ही। बिद्यानिधि कहुँ बिद्या दीन्ही।।#जाते लाग न छुधा पिपासा। अतुलित बल तनु तेज प्रकासा।।"},
            {"seq":"190", "heading":"दोहा", "data":"आयुष सब समर्पि कै प्रभु निज आश्रम आनि।#कंद मूल फल भोजन दीन्ह भगति हित जानि।।209।।"},
            {"seq":"191", "heading":"चौपाई", "data":"प्रात कहा मुनि सन रघुराई। निर्भय जग्य करहु तुम्ह जाई।।#होम करन लागे मुनि झारी। आपु रहे मख कीं रखवारी।।#सुनि मारीच निसाचर क्रोही। लै सहाय धावा मुनिद्रोही।।#बिनु फर बान राम तेहि मारा। सत जोजन गा सागर पारा।।#पावक सर सुबाहु पुनि मारा। अनुज निसाचर कटकु सँघारा।।#मारि असुर द्विज निर्मयकारी। अस्तुति करहिं देव मुनि झारी।।#तहँ पुनि कछुक दिवस रघुराया। रहे कीन्हि बिप्रन्ह पर दाया।।#भगति हेतु बहु कथा पुराना। कहे बिप्र जद्यपि प्रभु जाना।।#तब मुनि सादर कहा बुझाई। चरित एक प्रभु देखिअ जाई।।#धनुषजग्य मुनि रघुकुल नाथा। हरषि चले मुनिबर के साथा।।#आश्रम एक दीख मग माहीं। खग मृग जीव जंतु तहँ नाहीं।।#पूछा मुनिहि सिला प्रभु देखी। सकल कथा मुनि कहा बिसेषी।।"},
            {"seq":"192", "heading":"दोहा", "data":"गौतम नारि श्राप बस उपल देह धरि धीर।#चरन कमल रज चाहति कृपा करहु रघुबीर।।210।।"},
            {"seq":"193", "heading":"छंद", "data":"परसत पद पावन सोक नसावन प्रगट भई तपपुंज सही।#देखत रघुनायक जन सुख दायक सनमुख होइ कर जोरि रही।।#अति प्रेम अधीरा पुलक सरीरा मुख नहिं आवइ बचन कही।#अतिसय बड़भागी चरनन्हि लागी जुगल नयन जलधार बही।।#धीरजु मन कीन्हा प्रभु कहुँ चीन्हा रघुपति कृपाँ भगति पाई।#अति निर्मल बानीं अस्तुति ठानी ग्यानगम्य जय रघुराई।।#मै नारि अपावन प्रभु जग पावन रावन रिपु जन सुखदाई।#राजीव बिलोचन भव भय मोचन पाहि पाहि सरनहिं आई।।#मुनि श्राप जो दीन्हा अति भल कीन्हा परम अनुग्रह मैं माना।#देखेउँ भरि लोचन हरि भवमोचन इहइ लाभ संकर जाना।।#बिनती प्रभु मोरी मैं मति भोरी नाथ न मागउँ बर आना।#पद कमल परागा रस अनुरागा मम मन मधुप करै पाना।।#जेहिं पद सुरसरिता परम पुनीता प्रगट भई सिव सीस धरी।#सोइ पद पंकज जेहि पूजत अज मम सिर धरेउ कृपाल हरी।।#एहि भाँति सिधारी गौतम नारी बार बार हरि चरन परी।#जो अति मन भावा सो बरु पावा गै पतिलोक अनंद भरी।।"},
			{"seq":"194", "heading":"दोहा", "data":"अस प्रभु दीनबंधु हरि कारन रहित दयाल।#तुलसिदास सठ तेहि भजु छाड़ि कपट जंजाल।।211।।#!! मासपारायण, सातवाँ विश्राम !!"},
            {"seq":"195", "heading":"", "data":""}, 
            {"seq":"197", "heading":"", "data":""},
            {"seq":"198", "heading":"चौपाई", "data":"चले राम लछिमन मुनि संगा। गए जहाँ जग पावनि गंगा।।#गाधिसूनु सब कथा सुनाई। जेहि प्रकार सुरसरि महि आई।।#तब प्रभु रिषिन्ह समेत नहाए। बिबिध दान महिदेवन्हि पाए।।#हरषि चले मुनि बृंद सहाया। बेगि बिदेह नगर निअराया।।#पुर रम्यता राम जब देखी। हरषे अनुज समेत बिसेषी।।#बापीं कूप सरित सर नाना। सलिल सुधासम मनि सोपाना।।#गुंजत मंजु मत्त रस भृंगा। कूजत कल बहुबरन बिहंगा।।#बरन बरन बिकसे बन जाता। त्रिबिध समीर सदा सुखदाता।।"},
            {"seq":"199", "heading":"दोहा", "data":"सुमन बाटिका बाग बन बिपुल बिहंग निवास।#फूलत फलत सुपल्लवत सोहत पुर चहुँ पास।।212।।"}, 
            {"seq":"198", "heading":"चौपाई", "data":"बनइ न बरनत नगर निकाई। जहाँ जाइ मन तहँइँ लोभाई।।#चारु बजारु बिचित्र अँबारी। मनिमय बिधि जनु स्वकर सँवारी।।#धनिक बनिक बर धनद समाना। बैठ सकल बस्तु लै नाना।।#चौहट सुंदर गलीं सुहाई। संतत रहहिं सुगंध सिंचाई।।#मंगलमय मंदिर सब केरें। चित्रित जनु रतिनाथ चितेरें।।#पुर नर नारि सुभग सुचि संता। धरमसील ग्यानी गुनवंता।।#अति अनूप जहँ जनक निवासू। बिथकहिं बिबुध बिलोकि बिलासू।।#होत चकित चित कोट बिलोकी। सकल भुवन सोभा जनु रोकी।।"},
            {"seq":"200", "heading":"दोहा", "data":"धवल धाम मनि पुरट पट सुघटित नाना भाँति।#सिय निवास सुंदर सदन सोभा किमि कहि जाति।।213।।"},
            {"seq":"201", "heading":"चौपाई", "data":"सुभग द्वार सब कुलिस कपाटा। भूप भीर नट मागध भाटा।।#बनी बिसाल बाजि गज साला। हय गय रथ संकुल सब काला।।#सूर सचिव सेनप बहुतेरे। नृपगृह सरिस सदन सब केरे।।#पुर बाहेर सर सारित समीपा। उतरे जहँ तहँ बिपुल महीपा।।#देखि अनूप एक अँवराई। सब सुपास सब भाँति सुहाई।।#कौसिक कहेउ मोर मनु माना। इहाँ रहिअ रघुबीर सुजाना।।#भलेहिं नाथ कहि कृपानिकेता। उतरे तहँ मुनिबृंद समेता।।#बिस्वामित्र महामुनि आए। समाचार मिथिलापति पाए।।"}, 
            {"seq":"202", "heading":"दोहा", "data":"संग सचिव सुचि भूरि भट भूसुर बर गुर ग्याति।#चले मिलन मुनिनायकहि मुदित राउ एहि भाँति।।214।।"},
            {"seq":"203", "heading":"चौपाई", "data":"कीन्ह प्रनामु चरन धरि माथा। दीन्हि असीस मुदित मुनिनाथा।।#बिप्रबृंद सब सादर बंदे। जानि भाग्य बड़ राउ अनंदे।।#कुसल प्रस्न कहि बारहिं बारा। बिस्वामित्र नृपहि बैठारा।।#तेहि अवसर आए दोउ भाई। गए रहे देखन फुलवाई।।#स्याम गौर मृदु बयस किसोरा। लोचन सुखद बिस्व चित चोरा।।#उठे सकल जब रघुपति आए। बिस्वामित्र निकट बैठाए।।#भए सब सुखी देखि दोउ भ्राता। बारि बिलोचन पुलकित गाता।।#मूरति मधुर मनोहर देखी। भयउ बिदेहु बिदेहु बिसेषी।।"},
            {"seq":"204", "heading":"दोहा", "data":"प्रेम मगन मनु जानि नृपु करि बिबेकु धरि धीर।#बोलेउ मुनि पद नाइ सिरु गदगद गिरा गभीर।।215।।"}, 
            {"seq":"205", "heading":"चौपाई", "data":"कहहु नाथ सुंदर दोउ बालक। मुनिकुल तिलक कि नृपकुल पालक।।#ब्रह्म जो निगम नेति कहि गावा। उभय बेष धरि की सोइ आवा।।#सहज बिरागरुप मनु मोरा। थकित होत जिमि चंद चकोरा।।#ताते प्रभु पूछउँ सतिभाऊ। कहहु नाथ जनि करहु दुराऊ।।#इन्हहि बिलोकत अति अनुरागा। बरबस ब्रह्मसुखहि मन त्यागा।।#कह मुनि बिहसि कहेहु नृप नीका। बचन तुम्हार न होइ अलीका।।#ए प्रिय सबहि जहाँ लगि प्रानी। मन मुसुकाहिं रामु सुनि बानी।।#रघुकुल मनि दसरथ के जाए। मम हित लागि नरेस पठाए।।"},
            {"seq":"206", "heading":"दोहा", "data":"रामु लखनु दोउ बंधुबर रूप सील बल धाम।#मख राखेउ सबु साखि जगु जिते असुर संग्राम।।216।।"},
            {"seq":"207", "heading":"चौपाई", "data":"मुनि तव चरन देखि कह राऊ। कहि न सकउँ निज पुन्य प्राभाऊ।।#सुंदर स्याम गौर दोउ भ्राता। आनँदहू के आनँद दाता।।#इन्ह कै प्रीति परसपर पावनि। कहि न जाइ मन भाव सुहावनि।।#सुनहु नाथ कह मुदित बिदेहू। ब्रह्म जीव इव सहज सनेहू।।#पुनि पुनि प्रभुहि चितव नरनाहू। पुलक गात उर अधिक उछाहू।।#म्रुनिहि प्रसंसि नाइ पद सीसू। चलेउ लवाइ नगर अवनीसू।।#सुंदर सदनु सुखद सब काला। तहाँ बासु लै दीन्ह भुआला।।#करि पूजा सब बिधि सेवकाई। गयउ राउ गृह बिदा कराई।।"}, 
            {"seq":"208", "heading":"दोहा", "data":"रिषय संग रघुबंस मनि करि भोजनु बिश्रामु।#बैठे प्रभु भ्राता सहित दिवसु रहा भरि जामु।।217।।"},
            {"seq":"209", "heading":"चौपाई", "data":"लखन हृदयँ लालसा बिसेषी। जाइ जनकपुर आइअ देखी।।#प्रभु भय बहुरि मुनिहि सकुचाहीं। प्रगट न कहहिं मनहिं मुसुकाहीं।।#राम अनुज मन की गति जानी। भगत बछलता हिंयँ हुलसानी।।#परम बिनीत सकुचि मुसुकाई। बोले गुर अनुसासन पाई।।#नाथ लखनु पुरु देखन चहहीं। प्रभु सकोच डर प्रगट न कहहीं।।#जौं राउर आयसु मैं पावौं। नगर देखाइ तुरत लै आवौ।।#सुनि मुनीसु कह बचन सप्रीती। कस न राम तुम्ह राखहु नीती।।#धरम सेतु पालक तुम्ह ताता। प्रेम बिबस सेवक सुखदाता।।"},
            {"seq":"210", "heading":"दोहा", "data":"जाइ देखी आवहु नगरु सुख निधान दोउ भाइ।#करहु सुफल सब के नयन सुंदर बदन देखाइ।।218।।#!! मासपारायण, आठवाँ विश्राम !!"},
            {"seq":"211", "heading":"नवान्हपारायण, दूसरा विश्राम", "data":""}
        ]
    }
]