[
    {
        "id":1,
        "name": "HANUMANCHALISA",
        "displayname":"श्री हनुमान चालीसा",
        "config": {"itemsPerPage":5,"currentPage":1},
        "page": [
            {"seq":"1", "heading":"!! श्री हनुमान चालीसा !!", "data":""},
            {"seq":"2", "heading":"दोहा", "data":"श्रीगुरु चरन सरोज रज, निज मनु मुकुरु सुधारि।#बरनऊं रघुबर बिमल जसु, जो दायकु फल चारि।।#बुद्धिहीन तनु जानिके, सुमिरौं पवन-कुमार।#बल बुद्धि बिद्या देहु मोहिं, हरहु कलेस बिकार।।"},
            {"seq":"3", "heading":"चौपाई", "data":"जय हनुमान ज्ञान गुन सागर। जय कपीस तिहुं लोक उजागर।।1।।#रामदूत अतुलित बल धामा। अंजनि-पुत्र पवनसुत नामा||2||#महाबीर बिक्रम बजरंगी। कुमति निवार सुमति के संगी।।3।।#कंचन बरन बिराज सुबेसा। कानन कुंडल कुंचित केसा।।4।।#हाथ बज्र औ ध्वजा बिराजै। कांधे मूंज जनेऊ साजै।।5।।#संकर सुवन केसरीनंदन। तेज प्रताप महा जग बन्दन।।6।।#विद्यावान गुनी अति चातुर। राम काज करिबे को आतुर।।7।।#प्रभु चरित्र सुनिबे को रसिया। राम लखन सीता मन बसिया।।8।।#सूक्ष्म रूप धरि सियहिं दिखावा। बिकट रूप धरि लंक जरावा।।9।।#भीम रूप धरि असुर संहारे। रामचंद्र के काज संवारे।।10।।#लाय सजीवन लखन जियाये। श्रीरघुबीर हरषि उर लाये।।11।।#रघुपति कीन्ही बहुत बड़ाई। तुम मम प्रिय भरतहि सम भाई।।12।।#सहस बदन तुम्हरो जस गावैं। अस कहि श्रीपति कंठ लगावैं।।13।।#सनकादिक ब्रह्मादि मुनीसा। नारद सारद सहित अहीसा।।14।।#जम कुबेर दिगपाल जहां ते। कबि कोबिद कहि सके कहां ते।।15।।#तुम उपकार सुग्रीवहिं कीन्हा। राम मिलाय राज पद दीन्हा।।16।।#तुम्हरो मंत्र बिभीषन माना। लंकेस्वर भए सब जग जाना।।17।।#जुग सहस्र जोजन पर भानू। लील्यो ताहि मधुर फल जानू।।18।।#प्रभु मुद्रिका मेलि मुख माहीं। जलधि लांघि गये अचरज नाहीं।।19।।# दुर्गम काज जगत के जेते। सुगम अनुग्रह तुम्हरे तेते।।20।।#राम दुआरे तुम रखवारे। होत न आज्ञा बिनु पैसारे।।21।।#सब सुख लहै तुम्हारी सरना। तुम रक्षक काहू को डर ना।।22।।#आपन तेज सम्हारो आपै। तीनों लोक हांक तें कांपै।।23।।#भूत पिसाच निकट नहिं आवै। महाबीर जब नाम सुनावै।।24।।#नासै रोग हरै सब पीरा। जपत निरंतर हनुमत बीरा।।25।।#संकट तें हनुमान छुड़ावै। मन क्रम बचन ध्यान जो लावै।।26।।#सब पर राम तपस्वी राजा। तिन के काज सकल तुम साजा।।27।।#और मनोरथ जो कोई लावै। सोइ अमित जीवन फल पावै।।28।।#चारों जुग परताप तुम्हारा। है परसिद्ध जगत उजियारा।।29।।#साधु-संत के तुम रखवारे। असुर निकंदन राम दुलारे।।30।।#अष्ट सिद्धि नौ निधि के दाता। अस बर दीन जानकी माता।।31।।#राम रसायन तुम्हरे पासा। सदा रहो रघुपति के दासा।।32।।#तुम्हरे भजन राम को पावै। जनम-जनम के दुख बिसरावै।।33।।#अन्तकाल रघुबर पुर जाई। जहां जन्म हरि-भक्त कहाई।।34।।#और देवता चित्त न धरई। हनुमत सेइ सर्ब सुख करई।।35।।#संकट कटै मिटै सब पीरा। जो सुमिरै हनुमत बलबीरा।।36।।#जै जै जै हनुमान गोसाईं। कृपा करहु गुरुदेव की नाईं।।37।।#जो सत बार पाठ कर कोई। छूटहि बंदि महा सुख होई।।38।।#जो यह पढ़ै हनुमान चालीसा। होय सिद्धि साखी गौरीसा।।39।।#तुलसीदास सदा हरि चेरा। कीजै नाथ हृदय मंह डेरा।।40।।"},
            {"seq":"4", "heading":"दोहा", "data":"पवन तनय संकट हरन, मंगल मूरति रूप।#राम लखन सीता सहित, हृदय बसहु सुर भूप।।"},
            {"seq":"5", "heading":"!! इतिश्री हनुमान चालीसा !!", "data":""},
            {"seq":"6", "heading":"!! श्री हनुमान आरती !!", "data":"आरती कीजै हनुमान लला की। दुष्ट दलन रघुनाथ कला की।।#जाके बल से गिरिवर कांपे। रोग दोष जाके निकट न झांके।।#अंजनि पुत्र महाबलदायी। संतान के प्रभु सदा सहाई।#दे बीरा रघुनाथ पठाए। लंका जारी सिया सुध लाए।।#लंका सो कोट समुद्र सी खाई। जात पवनसुत बार न लाई।।#लंका जारी असुर संहारे। सियारामजी के काज संवारे।।#लक्ष्मण मूर्छित पड़े सकारे। आनि संजीवन प्राण उबारे।।#पैठी पताल तोरि जमकारे। अहिरावण की भुजा उखाड़े।।#बाएं भुजा असुर दल मारे। दाहिने भुजा संतजन तारे।।#सुर-नर-मुनि जन आरती उतारे। जै जै जै हनुमान उचारे।।#कंचन थार कपूर लौ छाई। आरती करत अंजना माई।।#जो हनुमानजी की आरती गावै। बसी बैकुंठ परमपद पावै।।#लंक विध्वंस कीन्ह रघुराई। तुलसीदास प्रभु आरती गाई।"},
            {"seq":"7", "heading":"!! इतिश्री हनुमान आरती !!", "data":""},
            {"seq":"8", "heading":"", "data":""},
            {"seq":"8", "heading":"", "data":""},
            {"seq":"10", "heading":"", "data":""},
            {"seq":"11", "heading":"!! श्री संकटमोचन हनुमानाष्टक !!", "data":""},
            {"seq":"12", "heading":"", "data":"बाल समय रवि भक्षी लियो तब, तीनहुं लोक भयो अँधियारो।#ताहि सो त्रास भयो जग को, यह संकट काहू सो जात न टारो ।।#देवन आनि करी बिनती तब, छाड़ दियो रवि कष्ट निवारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।1।।#बालि की त्रास कपीस बसे गिरि, जात महा प्रभु पंथ निहारो।#चौंकि महा मुनि श्राप दियो तब, चाहिये कौन बिचार बिचारो।।#कै द्विज रूप लिवाय महाप्रभु, सो तुम दास के शोक निवारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।2।।#अंगद के संग लेन गये सिया, खोज कपीस यह बैन उचारो।#जीवत ना बचिहौ हम सो जो, बिना सुधि लाये यहाँ पगु धारौ।।#हेरि थके तट सिन्धु सबै तब, लाये सिया सुधि प्राण उबारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।3।।#रावण त्रास दई सिया को तब, राक्षसि सों कहि शोक निवारो।#ताहि समय हनुमान महाप्रभु, जाय महा रजनी चर मारो।।#चाहत सिया अशोक सों आगि सु, दें प्रभु मुद्रिका शोक निवारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।4।।#बाण लाग्यो उर लक्ष्मण के तब, प्राण तज्यो सुत रावण मारो।#ले गृह वैद्य सुषेन समेत, तबै गिरि द्रोण सो वीर उपारो।।#आनि सजीवन हाथ दई तब, लक्ष्मण के तुम प्राण उबारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।5।।#रावण युद्ध अजान कियो तब, नाग कि फाँस सबै सिर दारो।#श्री रघुनाथ समेत सबै दल, मोह भयो यह संकट भारो।।#आनि खगेस तबै हनुमान जु, बंधन काटि सुत्रास निवारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।6।।#बंधु समेत जबै अहिरावण, लै रघुनाथ पातळ सिधारो।#देविहिं पूजि भलि विधि सो बलि, देउ सबै मिलि मंत्र विचारो।।#जाय सहाय भयो तब ही, अहिरावण सैन्य समेत संघारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।7।।#काज किये बड़ देवन के तुम, वीर महाप्रभु देखि बिचारो।#कौन सो संकट मोर गरीब को, जो तुम सों नहिं जात है टारो।।#बेगि हरो हनुमान महाप्रभु, जो कछु संकट होय हमारो।#को नहीं जानत है जग में कपि, संकट मोचन नाम तिहारो।।#।।8।।#"},
            {"seq":"13", "heading":"दोहा", "data":"लाल देह लाली लसे ,अरु धरि लाल लंगूर।#बज्र देह दानव दलन,जय जय जय कपि सूर।।"},
            {"seq":"14", "heading":"!! श्रइतिश्री संकटमोचन हनुमानाष्टक !!", "data":""},
            {"seq":"15", "heading":"", "data":""}

        ]
    }
]